[BoyleNotes.Boyle_Diary_Esma DisAbstractItem]
m_ItemName="エスマ・ボイルの日記"
m_PluralItemName=""
m_Description="やっとだわ！ 今夜と言う日がやってきた！ パーティーは素晴らしいものになるわ。最初に誘ってきた男と寝て、2人目も頂くわ！ この暗く、酷い生活にはウンザリ。毎日が以前のような陰うつな日々。でも今夜は別よ！ 今夜は生ける者達のためにあるのよ！\n\n――エスマ"

[BoyleNotes.Boyle_Diary_Lydia DisAbstractItem]
m_ItemName="リディア・ボイルの日記"
m_PluralItemName=""
m_Description="粗野な男たちが仕事のミスばかり話してくることになりそうだけど、今夜のパーティーは楽しみだわ。この酷い街で、素敵な若い音楽家に出会いたいものだわ！ 例えばハープシコードを弾いて、私に曲を書いてくれるような方に。\n\n――リディア"

[BoyleNotes.Boyle_Diary_Waverly DisAbstractItem]
m_ItemName="ウェイバリー・ボイルの日記"
m_PluralItemName=""
m_Description="エスマは今夜のパーティーのためにしっかりと準備をしてるわ。間違いないわ。もし彼女が飲み物を手に持っていなかったら、確実におかしくなるわ。今のような大事な時は、私がシラフでいるわ。誰かに狙われているという酷い気分を味わっているから、このダンウォールから永遠に逃げればいいのに\n\nウェイバリー"

[BoyleNotes.Boyle_Esma_Black DisAbstractItem]
m_ItemName="エスマ・ボイルへ宛てたメモ"
m_PluralItemName="エスマ・ボイルへ宛てたメモ"
m_Description="愛しいエスマ\nパーティー用に3種類の衣装を用意した。参加できないのは残念だが、理由は君なら分かってくれているだろう。君には黒が似合う。ダンウォールタワーへの骨の鍵を入れておいた。君が会いに来る時は僕達を邪魔するものはないはずだ。\n\n――H.B."

[BoyleNotes.Boyle_Esma_Red DisAbstractItem]
m_ItemName="エスマ・ボイルへ宛てたメモ"
m_PluralItemName="エスマ・ボイルへ宛てたメモ"
m_Description="愛しいエスマ\nパーティー用に3種類の衣装を用意した。参加できないのは残念だが、理由は君なら分かってくれているだろう。君には赤が似合う。ダンウォールタワーへの骨の鍵を入れておいた。君が会いに来る時は僕達を邪魔するものはないはずだ。\n\n――H.B."

[BoyleNotes.Boyle_Esma_White DisAbstractItem]
m_ItemName="エスマ・ボイルへ宛てたメモ"
m_PluralItemName="エスマ・ボイルへ宛てたメモ"
m_Description="愛しいエスマ\nパーティー用に3種類の衣装を用意した。参加できないのは残念だが、理由は君なら分かってくれているだろう。君には白が似合う。ダンウォールタワーへの骨の鍵を入れておいた。君が会いに来る時は僕達を邪魔するものはないはずだ。\n\n――H.B."

[BoyleNotes.Boyle_GrannyRags_Book DisAbstractItem]
m_ItemName="グラニー・ラグズの日記"
m_PluralItemName="グラニー・ラグズの日記"
m_Description="あの男は信用ならん。そして信用できなければ愛することはできない。天候が崩れ、自分達で建てた住処を追い出される時に小鳥達は歌を歌う。そして素晴らしき住処は腐敗し、崩れ滅びた。今や何の役にも立たない。小鳥達は自分達を裏切った天気を憎む。寒くなく、陰うつでない住処を求めて、小鳥達は飛び立つのだ。\nそして私も去ろう。スーツケースは用意した。どこを見ても陰うつだ。私にはもう耐えられない。"

[BoyleNotes.Boyle_Guest_Book DisAbstractItem]
m_ItemName="ボイル家のパーティーの来客リスト"
m_PluralItemName=""
m_Description="モンゴメリー・ショウ伯爵\nアデル・ホワイト嬢\nバイロン・アルダーダイス氏\nジェーン・ブレア夫人\nジャーバル・クロフォード氏\nエラ・トリス嬢\nステファン・ハーディング\nジャック・ラムゼイ博士\nタルメッジ・エスターモント伯爵\nネルス・ジェフェリーズ\nティモシー・ブリスビー伯爵\nベルナルド・プリスマル伯爵\nアダム・パイル氏\n"

[BoyleNotes.Boyle_Guest_Book_Alias DisAbstractItem]
m_ItemName="ボイル家のパーティーの来客リスト"
m_PluralItemName=""
m_Description="モンゴメリー・ショウ伯爵\nアデル・ホワイト嬢\nバイロン・アルダーダイス氏\nジェーン・ブレア夫人\nジャーバル・クロフォード氏\nエラ・トリス嬢\nステファン・ハーディング\nジャック・ラムゼイ博士\nタルメッジ・エスターモント伯爵\nネルス・ジェフェリーズ\nティモシー・ブリスビー伯爵\nベルナルド・プリスマル伯爵\nアダム・パイル氏\nマスクをかぶった殺人者"

[BoyleNotes.Boyle_Guest_Book_Sign DisAbstractItem]
m_ItemName="ボイル家のパーティーの来客リスト"
m_PluralItemName=""
m_Description="モンゴメリー・ショウ伯爵\nアデル・ホワイト嬢\nバイロン・アルダーダイス氏\nジェーン・ブレア夫人\nジャーバル・クロフォード氏\nエラ・トリス嬢\nステファン・ハーディング\nジャック・ラムゼイ博士\nタルメッジ・エスターモント伯爵\nネルス・ジェフェリーズ\nティモシー・ブリスビー伯爵\nベルナルド・プリスマル伯爵\nアダム・パイル氏\nコルヴォ・アッターノ"

[BoyleNotes.Boyle_Lydia_Black DisAbstractItem]
m_ItemName="リディア・ボイルへ宛てたメモ"
m_PluralItemName="リディア・ボイルへ宛てたメモ"
m_Description="愛しいリディア\nパーティー用に3種類の衣装を用意した。参加できないのは残念だが、その理由は君なら分かってくれているだろう。君には黒が似合う。ダンウォールタワーへの骨の鍵を入れておいた。君が会いに来る時は僕達を邪魔するものはないはずだ。\n\n――H.B."

[BoyleNotes.Boyle_Lydia_Red DisAbstractItem]
m_ItemName="リディア・ボイルへ宛てたメモ"
m_PluralItemName="リディア・ボイルへ宛てたメモ"
m_Description="愛しいリディア\nパーティー用に3種類の衣装を用意した。参加できないのは残念だが、その理由は君なら分かってくれているだろう。君には赤が似合う。ダンウォールタワーへの骨の鍵を入れておいた。君が会いに来る時は僕達を邪魔するものはないはずだ。\n\n――H.B."

[BoyleNotes.Boyle_Lydia_White DisAbstractItem]
m_ItemName="リディア・ボイルへ宛てたメモ"
m_PluralItemName="リディア・ボイルへ宛てたメモ"
m_Description="愛しいリディア\nパーティー用に3種類の衣装を用意した。参加できないのは残念だが、その理由は君なら分かってくれているだろう。君には白が似合う。ダンウォールタワーへの骨の鍵を入れておいた。君が会いに来る時は僕達を邪魔するものはないはずだ。\n\n――H.B."

[BoyleNotes.Boyle_Waverly_Black DisAbstractItem]
m_ItemName="ウェイバリー・ボイルへ宛てたメモ"
m_PluralItemName="ウェイバリー・ボイルへ宛てたメモ"
m_Description="愛しいウェイバリー\nパーティー用に3種類の衣装を用意した。参加できないのは残念だが、その理由は君なら分かってくれているだろう。君には黒が似合う。ダンウォールタワーへの骨の鍵を入れておいた。君が会いに来る時は僕達を邪魔するものはないはずだ。\n\n――H.B."

[BoyleNotes.Boyle_Waverly_Red DisAbstractItem]
m_ItemName="ウェイバリー・ボイルへ宛てたメモ"
m_PluralItemName="ウェイバリー・ボイルへ宛てたメモ"
m_Description="愛しいウェイバリー\nパーティー用に3種類の衣装を用意した。参加できないのは残念だが、その理由は君なら分かってくれているだろう。君には赤が似合う。ダンウォールタワーへの骨の鍵を入れておいた。君が会いに来る時は僕達を邪魔するものはないはずだ。\n\n――H.B."

[BoyleNotes.Boyle_Waverly_White DisAbstractItem]
m_ItemName="ウェイバリー・ボイルへ宛てたメモ"
m_PluralItemName="ウェイバリー・ボイルへ宛てたメモ"
m_Description="愛しいウェイバリー\nパーティー用に3種類の衣装を用意した。参加できないのは残念だが、その理由は君なら分かってくれているだろう。君には白が似合う。ダンウォールタワーへの骨の鍵を入れておいた。君が会いに来る時は僕達を邪魔するものはないはずだ。\n\n――H.B."

[BoyleNotes.Pendleton_Shaw_Note DisAbstractItem]
m_ItemName="ペンドルトン伯爵からショウ伯爵へのメモ"
m_PluralItemName="ペンドルトン伯爵からショウ伯爵へのメモ"
m_Description="メモは封がされています。"

[BridgeNotes.Bridge_AlecNote DisAbstractItem]
m_ItemName="アレクのメモ"
m_PluralItemName=""
m_Description="俺が戻ってくるまでここに隠れているんだ。俺は橋の逆側であと1つやらなければならないことがある。俺達が集めた全ての真珠を今夜ボスに渡さなければならない。だから邪魔しないでくれ。\n \nもし衛兵と問題を起こしたり、何かが起きたりしたら、建物の脇にある流し台を使って、大声で叫んでくれ。仲間が助けに行くはずだ。\n\n――アレク"

[BridgeNotes.Bridge_SlackJawElixirsNote1 DisAbstractItem]
m_ItemName="スラックジョーの積荷記録"
m_PluralItemName=""
m_Description="これが今週カルドウィン橋でお前が売るエリクサーだ。\n全てを売ったら、金を蒸留所まで持ってこい。取り分と翌週の荷物を渡す。\nお前がへまをして、捕まったら、エリクサーを川に投げ込んで、ソコロフの手に渡らないようにしろ。奴に俺達が何をやっているのかをかぎ付けられたくない。その後はお前も川に飛び込め。\n\n――スラックジョー"

[BridgeNotes.Bridge_SlackJawElixirsNote2 DisAbstractItem]
m_ItemName="ナイルズ中尉の報告"
m_PluralItemName=""
m_Description="要望通り、廃棄された蒸留所の1つから来たと思われるブラックマーケットのエリクサーのサンプルを持ってきました。間違いなくあなたの調合よりも劣っており、ピエロの治療薬ですらこれよりもまともですが、人々は手に入れようと必死です。何が内容物に加えられているのかはまだ確認できていませんが、あなたならできるかも知れません。\n\n1つ注意点があります。衛兵の数人に脅しをかけてみると、彼らはこれが名の知られている物よりも安いという理由から、何度かこれを購入して使用したことがあると告白しました。特に病気や合併症になったことはないそうです。疫病からは身を守れませんが、人体に悪い影響を与えるわけではなさそうです。\n\nクリストファー・ナイルズ中尉\n第2調剤部隊\nダンウォールシティ衛兵"

[BridgeNotes.Bridge_SquatNote1 DisAbstractItem]
m_ItemName="チリオンの日記"
m_PluralItemName=""
m_Description="26日、風の月\n静かにしていれば長期間に渡って隠れて生活できる場所をついに見つけた。街の衛兵がこの建物を廃棄したため、地下は安全なはずだ。そう信じよう。\n\n28日、風の月\n全てが予想通りに進んでいる。衛兵は近くの通りを警備しているが、この建物には入ってこない。食料だけが問題だが、夜間に盗めた。\n\n2日、闇の月\nこの場所を発見して、私と一緒に使いたいと言ってくる人がいた。彼は骨で作られた奇妙な魔除けを持っていて、疫病から守ってくれるのだと言っている。いずれわかるだろう…。\nお互いに助け合えるかもしれないが、私は生き抜けるかどうかの自信が無くなってきている。\n\n4日、闇の月\n彼が来てから、私は悪夢にうなされていて、気分が悪い。\n建物内のネズミが増えてきている。\nあと少しすれば、自分が望んだとしてもこの建物から出られなくなるだろう。彼の魔除けは呪われているのではないかと思い始めている。"

[BridgeNotes.Bridge_ThugsCardsScore DisAbstractItem]
m_ItemName="カード得点表"
m_PluralItemName=""
m_Description="ゲーム1:(ベットは各コイン5枚)\nジャック ―― 数\n23       0\n38       0\n59       0\n59       3\n70       3\n82       3\n103     3\n13"

[BridgeNotes.Bridge_WOSafeCodeNote DisAbstractItem]
m_ItemName="プラチェットの覚書"
m_PluralItemName=""
m_Description="真実は絵の中にあることを忘れるな！\n \n真実への道は人で溢れる通りから始まる。\n停泊している捕鯨船を見つけるまで探し続けろ。\nそこから食肉処理場を見つければ、真実が明らかになるだろう。"

[BridgeNotes.SampleNote_JournalEntry1 DisAbstractItem]
m_ItemName="日記その1"
m_PluralItemName=""
m_Description="日記その1\n\n19日、種子の月\nどうしたらいいんだ？ 彼女は自分の荷物を持って去って行った。彼女の家族の元へ、まるでそれが助けになるかのように。疫病は我々全員を襲うだろう。\n\n3日、網の月\n捕鯨船の1隻で仕事をすることになった。ついにこの場所から去るのだ。その後で北にあるティビアに住む場所を見つけるつもりだ。あそこの冬は寒く、ネズミがいないので、疫病もない。\n\n28日、網の月\n月末だ。運命が変わった。光り輝く古いものを見つけた。鯨の骨のように見える。幸運ということだ。"

[BridgeNotes.SampleNote_JournalEntry2 DisAbstractItem]
m_ItemName="日記その2"
m_PluralItemName=""
m_Description="日記その2\n\n6日、雨の月\n私のいとこ、エミルがもうすぐロースト用の鳥を持ってやってくる。まだどこか店がやっているかどうかを確かめに行こう。リンゴかジャガイモが買えるかもしれない。\n\n10日、雨の月\n彫刻が施された鯨の骨を棚の上においたが、部屋の場所によってはそれを見ることができなかった。そこで小さな台を作った。ろうそくの灯りの下ではきれいに見える。\n\n15日、雨の月\n時々その夢を見る。夢の中でそれは割れた窓から入ってくる風のように聞こえる。日によっては声のように聞こえる。出荷のために波止場へ行く予定だったが、思い出すのが遅すぎた。数日前の話だった。"

[BridgeNotes.SampleNote_JournalEntry3 DisAbstractItem]
m_ItemName="日記その3"
m_PluralItemName=""
m_Description="日記その3\n\n18日、雨の月\nいとこが来たが、あれを巡ってケンカになった。部屋に入ると彼がそれを持っていたのだ。私は彼に向かって怒鳴り、ケンカになった。今は後悔している。\n\n26日、雨の月\n彼は依然としてろうそくの向かいの隅に座っている。彼は盗人だったのだ。\n\n2日、風の月\n彼は一体どうやってあれについて知ったのだろう。夕食にやってきたというのはワナだったのだ。\n\n他の人にも話したかもしれない。\n\n7日、風の月\n外のホールにはバリケードがある。これで安全だ。\n\n11日、風の月\n衛兵がやってきて、人々を連れて行った。近所の人達だ。建物内の誰かがネズミの疫病にかかっていたが、いなくなった。あれは私を守ってくれるようだ。毎晩守ってくれるのだ。"

[BrothelNotes.Brothel_Guest_Book_A DisAbstractItem]
m_ItemName="ゴールデンキャットの顧客名簿"
m_PluralItemName=""
m_Description="モーガン・ペンドルトン伯爵、ローリアと一緒に1階のサウナ室。\n\nバンティング氏、ベティーと一緒に2階の銀の間。\n\nカスティス・ペンドルトン伯爵、ビオレッタと一緒に3階の金の間。"

[BrothelNotes.Brothel_Guest_Book_B DisAbstractItem]
m_ItemName="ゴールデンキャットの顧客名簿"
m_PluralItemName=""
m_Description="モーガン・ペンドルトン伯爵、ローリアと一緒に2階の象牙の間。\n\nバンティング氏、ベティーと一緒に2階の銀の間。\n\nカスティス・ペンドルトン伯爵、ビオレッタと一緒に3階の喫煙室。"

[BrothelNotes.Brothel_Guest_Book_Leave DisAbstractItem]
m_ItemName="ゴールデンキャットの顧客名簿"
m_PluralItemName=""
m_Description="モーガン・ペンドルトン、カスティス・ペンドルトンの両伯爵は、摂政伯爵との待ち合わせがあるとして、夜7時にチェックアウト。"

[BrothelNotes.Brothel_Notes_Emilie DisAbstractItem]
m_ItemName="ゴールデンキャットのマスターキー"
m_PluralItemName=""
m_Description="ベッドの数が足りないのは分かっているけれど、子供のために部屋を確保しなければならないわ。彼女はあなたが思うよりも大事な存在なの。最近VIPの入り口を使って逃げようとしたわ。私がマスターキーを預かることにしたのはそれが理由よ。この少女は忌々しいけれど、面倒を見なければならない。彼女を部屋に閉じ込めておきたいの。\n\n――マダム・プルーデンス"

[BrothelNotes.Brothel_Notes_Emilie_2 DisAbstractItem]
m_ItemName="エミリーの部屋の手入れ"
m_PluralItemName=""
m_Description="ベアトリスの古い部屋の悪臭が未だにあなた達に嫌な思いをさせているのは知っているわ。まだ部屋の床板は張られたままだけれど、ホワイトさんが来週掃除すると約束してくれたわ。\n\n――マダム・プルーデンス"

[BrothelNotes.Brothel_Notes_Hammam DisAbstractItem]
m_ItemName="サウナ室"
m_PluralItemName=""
m_Description="圧力弁がきちんと動かない。これで2度目だわ。3度目はなくてよ。わかっていらっしゃる？ きちんと直さない場合は出て行ってもらうわ。もう問題は懲り懲りよ。私達の顧客は街で最も重要な人達なのよ。\n\n――マダム・プルーデンス"

[BrothelNotes.Brothel_Notes_SmokingRoom DisAbstractItem]
m_ItemName="喫煙室"
m_PluralItemName=""
m_Description="ペンドルトン兄弟を今日お迎えするのに、喫煙室の窓がまだ直っていないわ。カスティスさんが使うから、直してちょうだい！\n\n――マダム・プルーデンス"

[BrothelNotes.Brothel_SlackJawElixirsNote1 DisAbstractItem]
m_ItemName="エリクサーの配達"
m_PluralItemName=""
m_Description="これが今週分のエリクサーだ。あんたの所の女達に飲むように言ってくれ。ただし、ボスは現金での支払いを望んでいる。物々交換はもうナシだ。\n\nクラクストン\n"

[DreamNotes.Emily_letter DisAbstractItem]
m_ItemName="エミリーの手紙"
m_PluralItemName="エミリーの手紙"
m_Description="コルヴォ\n私はとても悲しい。あの人達はあなたが母のように死んでしまったと言うけれど、私はこの手紙を瓶に入れて、川に投げ入れるわ。信じられないもの。ここでの生活は凄く奇妙で、好きになれない。だからできることなら私の所へ来て。"

[DreamNotes.Empress_letter DisAbstractItem]
m_ItemName="落ちた手紙"
m_PluralItemName="落ちた手紙"
m_Description="お前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられないお前は彼女を助けられない"

[GlobalBooks.AdmiraltyandtheNavalFleet DisAbstractItem]
m_ItemName="海軍本部と艦隊"
m_PluralItemName=""
m_Description="[海軍史書籍から抜粋］\n\nアイルズにはそれぞれ海軍艦隊があったが、グリストル島の艦隊ほど羨望される存在はない。偉大な艦隊は長い誇り高い歴史と、それらを指揮する提督達がいる。グリストル島の若い兵士達はいつの日かその船の指揮を取りたいと願い、島の人々は悪名高い海賊を追い回し、モーリー島の暴動で起きた扇動的な活動を壊滅させる提督達によって成り立っている。\n\n戦争と平和の中で、グリストル島は海で革新を続けている。アントン・ソコロフによる船舶設計は今や捕鯨貿易において最高水準と目されており、乗組員達はデッキ上に鯨を揚げ、ダンウォールへ戻りながら食肉処理と加工が行える。船がグリーブス・ホエールハウスのような強大な倉庫会社の1つへ停泊するためにゆっくりとレンヘイブン川を上る時、乗組員達が最後に捕まえた鯨を処理している姿が確認できる。首都の工業地帯の中心にある最終的な停泊地点を目指して進む船の上で、夕日の逆光を浴びながら索具に吊るされている鯨の影は感動的に映る。"

[GlobalBooks.AGaffersTaleEarlyAdventures DisAbstractItem]
m_ItemName="親方の話パート1"
m_PluralItemName=""
m_Description="[若い捕鯨員の旅行記から抜粋]\n\n親方の話パート1:または親方の若き日の冒険\n\n俺と妹のニナは、小さい頃から俺達を育ててくれた叔母に別れを告げてティビア島を一緒に出た。寒いが美しい、慣れ親しんだ白い風景と地元の町ヤロに背を向けて、ダンウォール行きの船へ乗った。俺の両親はかなりの財産を残してくれていたので、その半分を使って首都へ向かい、ティビア島の毛皮を売るための小さな輸入店を開いた。\n\nニナの仕事の立ち上げを手伝うと、俺は自分の夢を追うことにした。捕鯨船との契約は今まで俺がやった中で一番興奮したもので、俺はこれが目標達成の手段だと思った。その目標とはいつの日か自分の船員を抱えて、似たような艦隊を持つというものだ。ニナは目に涙を浮かべながら俺に別れを告げた。その後何ヶ月にも渡って彼女に会うことはなかった。\n\n親方の弟子として、俺は巨大な鯨を追って殺す作業を間近に見ることになった。風が吹き、波が打ちつける中、あそこまで俺の心を焚きつけるものは今まで無かった。傷ついた鯨を追い、鯨は分厚い肉に食い込んだ綱で引き揚げられていった。\n\nこれまでの7年よりもこの最初の7か月の方が俺を大きく変えた。捕鯨は俺の心を捉え始めていた。戻った俺は日焼けして筋肉質な体つきになり、厳しい天候のせいで目の縁にしわが刻まれ始めていたため、ニナは辛うじて俺だと分かった。しかし、俺が自分の目標を見つけて喜びに浸っているということを彼女は理解してくれた。"

[GlobalBooks.AGaffersTaleFinalTravels DisAbstractItem]
m_ItemName="親方の話パート2"
m_PluralItemName=""
m_Description="[捕鯨員の晩年の旅行記から抜粋]\n\n親方の話パート1:または親方の最後の言葉\n\n四半世紀が過ぎ、俺は捕鯨をやめた。続けるには体が持たなかった。俺はアイルズのありとあらゆる地を見てきたし、殆どの男性が一生をかけて稼ぐよりも多くの金を稼いだ。でも全て消えてしまった。王の時代を生き、その若き娘が女王として王位に就くのを見届けたが、彼女は若くして殺されてしまった。美しいものの命は短い。俺は世界中の港で食事をし、孤独な海を渡ってきた。崖やパンディシアも見たが、最高だと言われるものでも喜びを与えてはくれなかった。つれ重なる死体のように過去が夢の中に出てきた。月明かりの下で波と一緒に歌う長い流線型のその体は、靴を巡ってお互いを刺し合うような、気候で傷だらけになった下品な男達によって槍で突かれるだけだった。\n\n年々家へ帰る時間が取れなくなっていった。俺はちょっとした会話すら忘れてしまい、街に住んでいる人々は俺を変わった目で見るようになった。妹のニナも俺にはどう声をかけていいのか殆どわかっていない状態だった。ニナが摂政伯爵の意地の悪い弁護士に仕事を失わされた時、俺はみぞれで手を凍らせながら数カ月ぶりに見つけた雄鯨を追って、モーリーの数百マイル東にいた。出来る限りのことをしてニナを助けようとしたが、彼女は疫病が流行り出した頃に死んだ。それはもはやどうでもいい。俺が疲れ苦しんでいるとしたら、それはこの産業が俺の夢を奪ったということだ。世界が俺を滅茶苦茶にしたのだ。"

[GlobalBooks.AHistoryNaturalPhilosophy DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本はゲームから削除されました。\nもしゲーム内で見かけた場合は、どのマップ/場所だったかを明記してバグレポートを送ってください。\n\nよろしくお願いします。"

[GlobalBooks.AlchemicalFormulae DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本はゲームから削除されました。\nもしゲーム内で見かけた場合は、どのマップ/場所だったかを明記してバグレポートを送ってください。\n\nよろしくお願いします。"

[GlobalBooks.ALookattheAristocracy DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本はゲームから削除されました。\nもしゲーム内で見かけた場合は、どのマップ/場所だったかを明記してバグレポートを送ってください。\n\nよろしくお願いします。"

[GlobalBooks.ASecondSolution DisAbstractItem]
m_ItemName="2番目の解決法"
m_PluralItemName=""
m_Description="[著名な自然哲学者、ピエロ・ジョプリンによる新聞連載記事から抜粋]\n\n一般市民が私の調合した物、「ピエロの治療薬」(知りたいと言う人のために教えておきますが、この名前は私がつけたのではありません)よりもソコロフのエリクサーを好んでいるという事実は、私が原因ではありません。私の薬ではなく、ソコロフのエリクサーを選ぶために金を支払っている一般市民がいつもと変わらず愚かな行動を取っているからです。私の薬はソコロフの物よりも優れてはいないにせよ、同等のものだと信じています。\n\nこの驚くべき新種の疫病に対抗する手段としてこの調合薬の人気が高まっています。驚くべきと言ったのは、この速効性のある病気は帝国の歴史の中で今まで見られなかったものだからです。今やこの疫病はダンウォールの街へ向かっており、その影響力は無類です。疫病にかかった血液を調べましたが、もはや完ぺきに近いもので、見事とさえ言えます。\n\nピエロの薬とソコロフのエリクサーが疫病から体を守る同等の存在として認知されているのは真実ですが、私の薬には、全てが判明しているわけではありませんが、精神と魂に関係しているという特徴があります。つまり、私の調合の方が優れているのです。以下にこの2つの薬の争いで注目すべき点をここに挙げておきます。ソコロフのエリクサーは動物の肉体を重要視しているため、大雑把で家畜向きなのです。一方、主要な成分においてピエロの治療薬に内包される繊細な違いは、レンヘイブン川で泳ぐ青ひげを生やした愚かなハグフィッシュと人間を区別する高位機能へ効果をもたらすのです。"

[GlobalBooks.AServantHandbook DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください"

[GlobalBooks.AvoidingtheRatPlague DisAbstractItem]
m_ItemName="ネズミの疫病の回避"
m_PluralItemName=""
m_Description="[疫病についての政府の指示書からの抜粋]\n\n一般人の大半は、未だに疫病に関して誤った認識を持っているようだ。リバークラストの胆液が疫病から防いでくれるというのは真実ではないし、モーリー島の蘭を砕いたものが治療薬として機能すると言うのも真実ではないが、どちらもソコロフのエリクサーとピエロの治療薬に使われていると言われている。疫病にかかる前にこの両方を飲むことが、疫病への唯一の対抗方法だ。\n\nまた、大衆の大修道院も迷信的な行動について警告を促している。ハグフィッシュ2匹と猫1匹を一緒に燃やし、疫病で死んだ人の名前を歌いながらその煙を吸い込むことは全く効果がないだけでなく、監督官から異端と見なされ、大修道院に審査されることになる。\n\n次を周囲に話し、自分で実践してもらいたい。感染者との接触は避けるように。エリクサーを毎日、可能ならば毎朝摂取するように。そして疫病に感染していると思われる人物を見かけたら報告するように。恐ろしい疫病の拡散を止めるために全員で協力しなければならない。"

[GlobalBooks.BoneCharms DisAbstractItem]
m_ItemName="ボーンチャーム"
m_PluralItemName=""
m_Description="[航海の伝統と細工についての本からの抜粋]\n\nボーンチャームは、船乗りの祈りだと言われている。\n\nボーンチャームの彫刻は、父から息子へ、経験豊富な船乗りから未だ船酔いをするような新人へと長い時間をかけて受け継がれてきた習慣だ。昔は氷アザラシの牙、そしてティビアの北の島に生息していた熊の巨大な牙に刻んでいた。\n\n捕鯨貿易が始まると、熟練者達は鯨の骨に彫刻を刻み始め、夜に歌い、人の活力に多少の力を与え、または妊娠を守る魔力をそこに与えた。"

[GlobalBooks.ChildrensRhymes DisAbstractItem]
m_ItemName="不朽なる子供達のリズム"
m_PluralItemName=""
m_Description="[子供用の戒めを含んだ童話シリーズから抜粋]\n\nジミー・ウィットコム・ライリーと呼ばれた男がいた。\nケンカ好きで、仲間にはスマイリーと呼ばれていた。\nあちこちを走り回っては\nありとあらゆる罪を犯した。\n\nボトル通りで仲間と一緒にいた彼は\nレンガや瓶、そしてオモチャを投げていた。\nケンカを始めては逃げて隠れていた。\n様々な場所で壊しては笑っていた。\n\nスマイリーは昼間食べて飲んでばかりいた。\nそして夜になると壊したり殴ったりしていた。\nある日、酔っ払って一人になると、眠ってしまった。\nジョン・クラバリング大通りの橋の上に座りながら。\n\n目が覚めると、何かがおかしかった。\n歌っているウルフハウンドよりも奇妙だった。\n彼は青髭を生やしたぬるぬるのハグフィッシュになってしまっていた。\n憶えているのは自分の名前がスマイリーだということだけだった。\n\nジミー・ウィットコム・ライリーと呼ばれた男は\nそれ以来姿を見かけなくなった。\nでも彼は泳いでいる。\n川の水を飲みながら、「どうして俺なんだ」と泣いている。"

[GlobalBooks.CrossingGreatOcean DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください"

[GlobalBooks.CustomsandFoodofMorley DisAbstractItem]
m_ItemName="モーリーのしきたりと食事"
m_PluralItemName=""
m_Description="[旅行者の日記から抜粋]\n\nグリストルで生まれ育った私は、素晴らしいダンウォールに落ち着く前は、小さな街で青春時代を過ごした。首都のダンウォールは色々と優れていたので、感謝できた。サーコノス島、ティビア島、そしてモーリー島への旅を書き綴るチャンスを得た時、エスターモント伯爵の事務官としての職を離れた。\n\nダンウォールの多くの人と同じで、多分私は必要以上に自分が文化人になっていくのを苦しく感じたのだろう。しかし、モーリー島にはがっかりした。\n\nこの日記の中で、私は大きな旗、裸足、そして赤いローブがあるのに、かくはん祭りがなぜつまらないと思ったのか、そして何故あの有名な雄牛の舌のゼリーを忘れるのに何故何年も苦労したのかについて綴っていく。"

[GlobalBooks.DaughterofTyvia DisAbstractItem]
m_ItemName=" ティビアの娘"
m_PluralItemName=""
m_Description="[演劇からの抜粋]\n\n若い女性、アメリアが裏庭にいる\n公爵夫人、私はこの庭の壁の外の世界を知りませんが、私の知識不足を恐怖、そして情熱の欠如として捉えないでください。私があなたを避けるとすれば、それはあなたの家が持つ意味が理由なのです。\n\nカリ公爵夫人はバラを顔の前に持ってきて、香りを吸いこむ\n何の意味があるのかしら、愛しのアメリア？\n\n若い女性アメリアは、公爵夫人に背を向ける\n私の意味するところはお分かりのはずです。あなたのお父様のお話は未だに世間話になっています。\n\nカリ公爵夫人は、近づいて行く\nそのお話は面白いものなのかしら？ 教えて頂戴、私はあなたの友人よ。\n\n若い女性アメリアはためらう\nカリ公爵夫人、そうです。それは面白い話なのです。私は幼い頃、カリサー王子の物語の本を隠し持っていました。夜遅くまで読みふけったものです。\n\nカリ公爵夫人は、彼女の耳元でささやく\n私もよ。\n\n若い女性アメリアは、彼女にもたれかかり抱き寄せられる\nでも彼はあなたのお父様ですよ？\n\nカリ公爵夫人はうなじをなでながら言う\n物語に過ぎないのよ、アメリア。想像をかきたてるにすぎないのよ。\n\n若い女性アメリアは深く息を吸う\n公爵夫人、キスの仕方を教えてくださいますか？\n\nカリ公爵夫人は優しく語りかける\n教えてあげるわ。でも他の人とのキスの経験はなくて？\n\nバラの庭師、アビリが生垣から姿を現し、どもりながら言う\nご婦人方、私は決して覗こうとしていたわけではありません。お許しください。しかし、生け垣を刈り取っていて、邪魔をするしかなかったのです。\n\nカリ公爵夫人は手を伸ばす\n許しましょう。ただし、お仕置きとして、私達に更に近寄ることを命じます。\n\n若い女性アメリアは驚き、腹を立てて眉をひそめる\nしかし、彼は使用人ですよ、公爵夫人！\n\n公爵夫人は2人を自分の近くへ引き寄せる\n仕えてもらうのですよ、アメリア。\n"

[GlobalBooks.DeadCounterFunctionResponsibilities DisAbstractItem]
m_ItemName="死体計算係の責務"
m_PluralItemName=""
m_Description="[衛兵隊の新手順説明書から抜粋]\n\nまん延する疫病の危機を受け摂政伯爵の命が下され、通常は中位または下位の人間が担当する死体計算係は、指揮官だけが担当することになった。政令や外出禁止令の施行の殆どの場合と同じく、これらの指揮官は、勤務中の代理指揮官の命に従う。しかし、死体計算係は疫病、そして疫病の後期症状にある者(世間で言うウィーパー)を含めた死体を扱う場合には指揮権を持つ。雨の月から開始するが、興味を持った指揮官はテストに応募してもらう。テストに合格した者は2週間の訓練を行う。報酬は現金とエリクサーで、通常の1.5倍が支払われる。"

[GlobalBooks.DeathintheMonthofSongs DisAbstractItem]
m_ItemName=" 詩歌の月の死"
m_PluralItemName=""
m_Description="[古代サーコノスの翻訳長編からの抜粋――サーコノス島のアニサ・マテオ訳]\n\n暖炉の月、彼女は内気だった\n香り高い私の手紙から逃げていた\n木漏れ日が私の寂しさを埋めてくれた\n\n雨の月、彼女は笑っていた\nイチジクを木から取って食べていた\nアイルズを航海する夢を見て\n\n氏族の月、彼女は結婚した\nクレロの船乗りのいとこと\n甲高い鳥の声が私の胸をえぐった\n\n詩歌の月、彼女は死んだ\n東方からの病気にやられて\n遠い彼女の唇に恐ろしい口づけがされた"

[GlobalBooks.DLC_Only_TheJournalGranny DisAbstractItem]
m_ItemName="グラニー・ラグズの日記"
m_PluralItemName=""
m_Description="[路上居住者のまとまりのない文章からの抜粋]\n\n愛しい人よ、もちろん教えてあげるわ。結局のところ、あなたに隠しておく秘密など何もないのよ。\n\n私の人生における苦悩の日々は、家の窓のようなものだった。台所からは、茶色くなって虫に食われた草の葉や茎が見える。盛り上がった土の上には、ねじれたつるの列に沿って、毛布に包まれた何かが横たわっている。\n\n住居正面の居間から通りが見える。そこでは隣人が皆そろって自分達の家に火をつけて、それをバリケード代わりにして中にこもっている。愛しい人よ、暖かくて心地いい家ね。\n\n寝室の事も忘れないでね。寝室から見える物悲しい路地では、チンピラどもが老人とゲームをしている。まず二人が老人を棒で殴り、仲間の少女が彼の年老いて乾いたあばら骨を蹴飛ばしている。ああ、それはその骨を手に入れて、鍋で煮るためよ。\n\n愛しい人よ、私の家にはもう誰も住んでいない。あなたが会いたいと思う人はいないのよ。\n\n私が夫と一緒にそこに住んでいた頃、私達はとても立派な暮らしをしていた。みんなよくこんな事を言っていた。ヴェラ・モレー、あなたの家はボイル邸と同じぐらい立派ね。いいえ、それ以上だわ。夕食は豪華だし、あなたの家で開かれるパーティーは最高だわ。\n\nあのソコロフという若者が私の肖像画を描きに来た時、私は人生の最盛期にまだ足をかけていた。輝いている、と彼は言った。彼は大人になったばかりの若者で、国中の重要人物の肖像画を描いていた。私の友達はみんな彼の手による肖像画をほしがったが、まだ乾いていない彼の絵の具で描かれ、大金と引き換えにキャンバスの上で輝いているのは、私一人だけだった。\n\nでもパーティーや肖像画だけじゃなかったのよ。夫と私はずっと家にいたわけじゃないの。二人でアイルズの端から端まで旅をしたわ。アイルズを離れて、はるばるパンディシアンの赤い断崖まで行った事もあった。そこで岩を掘って、洞窟をはって進み、目を細めながらろうそくの炎で壁画を観察した。たくさんの貴重なものに出会ったけど、何よりも貴重なのは、黒い目をした男の子だったわね。その印と骨のすべてが、深く刻まれ輝くほどに磨かれていた。\n\n私は古い骨を家に持ち帰り、愛する夫の目からそれを隠した。その後私は、その骨を煮て自分で彫刻する事を覚えた。愛しい人よ、そうすると素敵なプレゼントになったのよ。口の利けない男の子は、骨を家に持って帰った。彼は骨が大好きだった。いつも新しい骨を私のために持ち帰った。それを掲げる彼の目を見れば、黙っていても何かが伝わった。彼の目はこう言っていた。おばあちゃん、この骨を僕のために彫って。僕にプレゼントをちょうだい。そして彼はどんどんその道を進み、ダンウォールタワーにたどり着き、王室死刑執行人になった。口が利けない私のかわいい坊やと、ピカピカ光る剣…。\n\n私にはもっといい骨が必要だった。彫って磨いて、こすって輝かせるための骨が。私の愛する夫は、年老いていつも疲れていた。私は彼のためにスープを作った。そして彼は病気になった。もっといい骨、それがすべてだった。口が利けない私のかわいい坊やのための、黒い目の男の子の名前を刻んだ骨。夫の死後、誕生日のプレゼントとしてそれを贈った。私はそこにはもう住みたくなかった。\n\n今や私も年をとり、プレゼントをあげる相手もそんなにいない。グラニー・ラグズのために生ゴミをかき分け、足元に集まる小鳥達にエサを与えているだけ。愛しい人よ、誰も紅茶は飲みたがらない。特にあのボトル通りのチンピラどもは… スラックジョーと奴の仲間達は、老女が道を歩こうとするだけで、いつもそれを邪魔する。\n\n結局私達は彼と一緒になるのだ。上と下に星が輝くわびしい夜に、あなたと私は一緒になる。そして黒い目の男の子といつも一緒になるのよ"

[GlobalBooks.DLC_Only_RumorsSighting DisAbstractItem]
m_ItemName="噂と目撃情報:ダウド"
m_PluralItemName=""
m_Description="[監督官の秘密の現地報告からの抜粋]\n\n1年もの間私は大修道院から離れて暮らし、仲間の監督官達と交流する事も、神託修道会の盲目のシスター達から導かれる事もなく過ごした。昼間はスリや殺人者やそれよりもっと凶悪な者達のねぐらで眠って過ごし、夜はダンウォールで最もすさんだ路地や荒れた街角をうろついた。人殺しどもと食事を共にし、時には街の城壁を乗り越えて、忘れ去られた墓地や悪者達が出入りする辺境の廃虚で落ち合う事もあった。\n\n私はあごひげを長く伸ばし、風雨にさらされた服を着て、ボトル通りやハッターのギャング達や、ナイフで人を恐喝するゴロツキ達が好む堅皮をところどころに身につけていた。私の手は血で赤くなった。これは本当の話だ。だが私は標的を慎重に選んだ。生きるのに値しない犯罪者や異端者を正義のもとに処刑して、名声を獲得する手段として彼らの死を利用した。これまでのところ、そのやり方はうまくいっている。無実の者に手を出さなくても、私の名前は殺人者の仲間達の間で有名になった。\n\n私の目標はただ1つ。それはダウドという名の暗殺者の注目を集め、彼に近づく事だ。\n\n我々が見つけ出した黒魔法の使い手の中で、ダウドほど大修道院の頭を悩ませる者はいない。彼の母親は、パンディシアン沖の群島の1つから来た魔女だったと言われている。彼女はアイルズから遠く離れて航海していた海賊に捕まったが、伝説によれば、海賊船が戻ってきた時には船長は死んでいて、ダウドを身ごもっていた彼女が海賊達を仕切っていたとの事だ。\n\n若き日のダウドは冷酷なギャングの殺し屋で、刈り取り機が小麦を刈るようにダンウォールの店主や衛兵達を次々と標的にしていた。その後彼の消息は数年間途絶えるが、おそらくアイルズを旅しながら、偉大なる学びの殿堂や禁断の技に手を出した仲間達が集まる秘密の地下室で、解剖学やオカルトの研究をしていたのだろう。自然哲学院で、ある年の冬を過ごしたとさえ噂されている。そして別れるまでの間、彼はブリグモアの魔女を仲間に加えていた。その間ずっと彼は自分の技に磨きをかけていたが、アウトサイダーと知り合ったのはおそらくこの頃だろう。\n\nダンウォール、またはアイルズのその他の大都市で、エリート階級から金をもらい彼らのライバルを排除する… そんな浅黒い肌の暗殺者に関して、新情報が舞い込んできた。彼の姿を見てその後生き永らえた者の数は少ないが、彼らは一様に奇妙な事実を報告している。ダウドは煙のように現れそして消えるのだ。近くの建物の屋上で、彼は何かを身振りで示す。すると貴族の女性がバルコニーでつまずき、舗装された道路へと死の落下を始める。つい最近、ダンウォールが新たな疫病の脅威にさらされている今この時、ダウドは黒の革服を着たギャング達を率いているところを目撃されている。彼らは鯨油工場の作業員のようなガスマスクを身につけて、ダウドごときつまらない人物に理解不能な忠誠を誓っている。もしかすると、彼の魔法に心を操られ、奴隷になっているのではないだろうか。\n\nほんの1ヶ月前、ある少女が妙な出来事を目撃した。障害者である彼女の兄弟にボトル1本のミルクを持ち帰ろうとしていた彼女は、テイラー地区を抜ける近道を歩いていた。狭いその道である建物の窓の下を通りがかった時、窓の内側から聞き慣れない音が聞こえた。そこはもう人の住んでいないアパートで、ゴロツキ達がギャンブルやハバーの取引をする場所だった。汚いカーテンを押しのけて中をのぞくと、奥の壁際に神秘的な聖堂が祭られているのが見えた。彼女は地元の監督官から、それがどんなものか教わっていた。ダウドに似た男が聖堂の前でひざまずき、まるで口論でもするかのように目に見えない何かを相手につぶやいていた。目の前の祭壇から青白い骨でできた彫刻物を彼が取り上げると、不浄の風が強く吹いて明かりがすべて消えた。彼女は野ネズミのごとく静かにその場を立ち去り、家まで走って帰った。\n\n疑いの余地はない。ダウドはアウトサイダーの使いであり、彼は死ななければならない。ダウドが犯しうる悪徳行為には際限がないからだ。私はこの事を固く誓い、我が生涯における最大の目標としよう。ダウドが死んで彼の腐敗が世界から除去されるまで、悪党達にまぎれて、迷いながらも彼のところへ続く道を歩こう。ダウドの呼吸が止まるその日まで、私は仮の姿であり続ける。監督官のマスクを身につける事もない"

[GlobalBooks.DLC_Only_FieldSurvey DisAbstractItem]
m_ItemName="実態調査メモ:王室密偵"
m_PluralItemName=""
m_Description="[数年前の日付がついた、ハイラム・バローズの個人的な手記からの抜粋]\n\n極寒の月の第4日。\n\n蒸留所地区におけるギャング活動の取り締まりは進展を見せているが、その進み具合は私が予測していたものより遅い。同地区で活動する悪党どもは確かにずる賢いが、終結までは時間の問題だろう。奴らのボス達は公開の場でむちを打たれ、王室処刑人の刃のもとへ送られるだろう。もし私の希望が通るなら、首を切られるべき者達の首を、あの口の利けない男に昼夜を問わず切らせるのだが。\n\n心のうちでは、女王は私の調査活動をお気に召していないようだ。信じやすい性格の割には、彼女は我々の中に裏切り者がいる事を信じようとしない。そんな事は思いもつかないようだ。だが私には確信がある。裏切り者は間違いなくうごめいている。\n\nあろう事か、ジェサミンは王室護衛官と行動を共にしたがっている。彼女の身に直接迫る脅威を、彼は確かに食い止める事ができるだろう。だが我々を間接的に攻撃してくる者達に、強力な武器は役に立たないのだ。毒入りのワインや急使が届ける荷物に紛れた爆弾に対して、コルヴォの剣は完全に無力だ。我々を取り巻く脅威は数多く、それを防ぐには極めて注意深い監視活動を要する。\n\nエミリー王女は残念ながらまだまだ勉強不足だ。このダンウォールタワーで、彼女はアイルズで最高の講師陣から教育を受けているが、彼女の母親は娘を甘やかし、空想好きな娘は絵を描いて時間を無駄にしたり、木の棒を使った戦い方を教えてくれとコルヴォにせがんだりしている。彼女はいつの日か帝国の支配者になるかも知れない身分だ。遊んで無駄にする時間は1秒足りともあってはならない。\n\nダンウォールタワーの内部に通じる正門の防衛強化も、最近の重要な課題だ。カルドウィン王の統治の時代を振り返ると、日中は彼が門を開放したせいで、誰でも好きなだけ出入りする事ができた。もし私に門の警護を任せてもらえるなら、大通りへとつながる道は完全に封鎖するのだが、女王はそれを認めないだろう。水門の方がずっと警護しやすく、そこをタワーへの唯一の入り口とすれば、出入りする人の数をずいぶん減らせるのに… このままではいつか部外者がタワーに忍び込み、我々に危害を及ぼすだろう。間違いない。国の重要人物を守るためには、警護をいくら固めても固めすぎという事はないのに。\n\n女王はまた、ソコロフの装置に関する私の計画も承認してくれない。もちろんソコロフ自身は警備に関してまったく興味はないが、虚栄心が強い彼は、自分の発明品をどんな形でもいいから使用してほしいと思っている。彼のおもちゃと言ってもいいこの「光の壁」という装置は、使い道がありそうだ。何はともあれ、衛兵達が所持するピストルの改善に関しては、女王を説得する事ができた。\n\nなぜ私だけがこれほど心配しているのだろう？ 私が寝ている間に、世界は海の底に沈むのか？ 化け物が城壁をよじ登って、我々の肉でその腹を満たすのか？ 私はそのような夢を毎月毎月何度も見るのだ。私にもっと権限があれば、皆を守る事ができるのだが…。\n\nおそらく私は働きすぎなのだろう。夜は邸宅地区のどこか素敵な場所に行って、上品なご婦人と夕食や会話を楽しむべきなのかも知れない。\n\n――王室間諜、ハイラム・バローズ"

[GlobalBooks.DLC_Only_EarlyLife DisAbstractItem]
m_ItemName="若年期及び犯罪歴:スラックジョー"
m_PluralItemName=""
m_Description="[ボトルストリート・ギャングのメンバーが書いた一連の手紙からの抜粋]\n\nスラックジョーの話が聞きたいのか？ その名前が付く前の、若い頃の話とか？ 今では彼もずいぶん冷静になったけど、ボトルストリート・ギャングのボスになる前は、たまにカッとなってたよ。若い時分のスラックジョーは、それほど理性的な男じゃなかったんだ。\n\n俺達みんなと同様、彼も通りにたむろする浮浪児の集団の中で育った。法律の目を盗んで、ほしいものは何でもくすねた。黒い髪と目をした少年は、10歳の頃にはすでにパイプを吸っていた。浴場で生まれた者や養護施設出身の者は、ギャングになるか、泥をあさって生きていくしかない。でもそんなのは誰も望まない。海軍に入隊させられる者や、ペンドルトン家やボイル家が運営する鉱山で働かされる者もいる。通りでの暮らしは辛かったし、貧乏だったけど、少なくとも俺達は自由だった。\n\n成長して大人になる頃には、スラックジョーがみんなをまとめていた。彼がリーダーとなって、農家の荷馬車や露店を襲った。彼は計画を練り、各自に役割を与えて、それぞれの取り分を決めた。ほとんどみんな、彼の言う事に従った。その方がうまくいくとすぐ分かったからだ。金も食べ物も今まで以上に手に入るようになった。それに、機嫌が悪い時のスラックジョーに盾突こうという奴は一人もいなかった。\n\n街の向こう側にいたブラックサリーといくつか大きなヤマを踏んだせいで、彼は他のギャングのボス達の注目を集めてしまった。もはや彼は通りにたむろするただのガキではなくなった。将来有望な悪党になった彼を待っていたのは、トラブルだった。\n\n彼と同じようなうぬぼれ屋が、マイク・ザ・フィッシュだった。奴は工場で働く女性従業員の用心棒として名を上げていた。ある気持ちのいい夕方、俺達は芝居小屋で下品なショーを楽しんでいた。マイク・ザ・フィッシュと奴のお仲間が、俺達の近くにあった安い席に座っていた。マイクはとっさにいたずらを思いついた。事前に計画を練るタイプじゃないからな。奴は重そうな陶器製のたんつぼを、スラックジョーに向かって投げつけた。つぼはスラックジョーの顔面を直撃して、あごを砕いた。流血沙汰になる事を俺達は予想したが、スラックジョーはただ入口の扉を指差すだけだった。そして俺達は芝居小屋を後にした。背後からマイクの笑い声が聞こえた。\n\n翌朝目を覚ますと、スラックジョーは理由も言わずに、ついてこいと身振りで合図した。理由は言いたくても、あごをケガしてるから言えなかったのだろう。俺達はただ彼の後についていった。波止場に立ち寄ると、スラックジョーはフックが一杯付いた重たいチェーンを購入した。そうさ、金を出して買ったんだ。それは長い釣り糸に結んで船の横から垂らして、深海にいる魚を獲るためのものだった。ぶっとい鎖の輪がつながってできた1メートル以上あるチェーンで、色々な角度で突き出たサメ用のフックも装着していた。スラックジョーはそいつを左腕に巻いて、体の側面に垂らした。\n\nマイク・ザ・フィッシュの居場所を彼がどうやって知ったのかは不明だが、奴の女の家に着くと、スラックジョーは顔色すら変えずに、窓にびんを投げつけた。時刻はもうちょっとで正午だった。びんが窓を破り抜けると、中からたくさん悲鳴が聞こえた。マイクが窓から頭を突き出した。その目は大きく開かれ、困惑していた。通りにいるスラックジョーを見た時に、奴の顔に浮かんだあの表情を思い出すと、今でもゾッとするよ。あれは紛れもない殺人者の顔だ。\n\nマイクはブラッドックスのようなうなり声をあげながら、家の勝手口から外に出てきた。でっかい包丁を手にして、スラックジョーの方へ真っ直ぐ向かってきた。二人の距離が縮まると、スラックジョーが体を回転させた。サメ用のフックが、マイクの腕と肩に深く突き刺さった。マイクは悲鳴をあげたが、スラックジョーはチェーンを離さなかった。砕かれたあごを固く閉じたまま、彼はそこに立っていた。左腕に巻かれたチェーンのフックは、マイク・ザ・フィッシュの体に深く食い込んでいた。彼はナイフで素早くマイクの体を切り刻んだ。フックが体に刺さり、利き腕が使えない状態では、マイクにできる事はあまりなかった。だがマイクの体はでかく、奴のひざが地面に着くまで、何度も何度もナイフを突き刺す必要があった。最初はみんな歓声をあげていたが、その後静かになった。彼のナイフは動き続けた。そしてついに、マイク・ザ・フィッシュの赤ん坊のような泣き声と、スラックジョーのナイフの音しか聞こえなくなった。\n\n事が済むと、スラックジョーは紙切れを取り出した。ここからが話のクライマックスだ。「仕事がほしければ、ボトル通りに来い」と書かれたその紙を、彼はマイクの顔に釘で貼り付けた。\n\n数ヶ月間、スラックジョーはちゃんとしゃべる事ができなかった。だが噂は急速に広まった。\n\nその年の終わり頃までには、俺達は相当でかいギャングチームになっていた。スラックジョーは他のチームのボス達に、彼がボトル通りで新しいチームを率いている事を知らせる手紙を送った。ボス達はほとんどみんな、手紙を読んで笑い飛ばすか、手紙を届けた人間を叩きのめした。グリーンアイ・トリッシュは、親指を1本失くして帰ってきた。だがスラックジョーはそういう反応を予測して、ちゃんと対策を練っていたようだ。\n\n1週間後、ボスのうち4人が死んだ。死因は不測の出来事を装っていたが、真相はみんな分かっていた。ある者は肉屋のど真ん中で衛兵に射殺された。ある者は滑って水の中に落ち、水中で気を失った。長老ボスのうちの一人は、腹を大きく引き裂かれ、ティビア産の梨を口の中に詰め込まれた状態で、ベッドの上で死んでいた。それが意味するところはまだ不明だった。シェリア・バーンズワースは、熱いろうが煮えたぎる大釜の中で、泡を吹いているところを発見された。\n\nスラックジョーは再び手紙を出した。今度はナンバー2達に宛てた手紙で、彼らを対等に扱う事を約束する内容だった。手紙の1通を、彼は何とグリーンアイ・トリッシュに届けさせた。各組織のナンバー2達は、皆こぞって彼に賛同した。\n\n最大のライバルのはらわたをくり抜くと、スラックジョーは商売の足固めを始めた。そのやり方はまさに洗練されていた。借りをきちんと返してもらい、ゴタゴタを片づけて、みんなに金や酒の特別手当を支払った。ボスとしての自分の資質を見せつけたんだ。だから街は静かになった。もちろんその事はかえって衛兵達を不安にさせたが。\n\n王室間諜の垂れ込み屋達、つまり自称「責任ある市民団体」の間で噂が広まった。店で働く人達や、家の玄関をほうきで掃いている人達全員へ、スラックジョーとその仲間に気をつけろと、彼らは警告を発した。スラックジョー達が何を企んでいるのか、そして何をやったのかを探ろうとしたんだ。でもスラックジョーは抜け目なかった。彼は店主と衛兵数人に賄賂を渡して、自分が街にとどまる事を告げ、これからは流血沙汰なしに商売をやっていくと約束した。彼はついに真のボスになり、ウィスキーの輸送や闘犬場の経営、そして夜の紳士淑女を提供するビジネスへと乗り出す準備が整った。「夜の紳士淑女」って、意味は分かるよな？\n\nそして疫病が流行り始めた。\n\n最初のうちは、それは吉報に思えた。病気にかかる人の数は少なかったが、みんなソコロフやピエロのポーションをほしがるようになった。ライフエリクサーとか、スピリチュアル治療薬とかいうやつだ。チャンスが来た、とスラックジョーは言った。俺達はすでに蒸留器付きの古いウィスキー工場を手にしていたので、中身を薄めた酒を格安で販売できた。だからソコロフのエリクサーも同様の手口で売りさばくのが、賢い選択だった。間もなく貧民街のみんなが病にかかり、商売はますます上向きになった。でもしばらく経つと、病気で倒れる人の数が増えすぎて、人々は恐怖に襲われるようになった。そしてみんなまともな行動を忘れ、すべてがダメになってしまったんだ。みんな仕事をしないから、偽物であれ本物であれ、エリクサーを買う金も稼げない。\n\n女王が死んだ時、ダンウォールは虚無への道を滑り落ちているように思えた。間諜バローズが権力を握り、衛兵隊はソコロフの新しいテクノロジーを使い始めた。監視塔やトールボーイや電弧塔なんかをね。彼らはジョン・クラバリング大通りに光の壁を設置して、取り締まりを強化した。\n\nでもスラックジョーはまたもや俺達を驚かせた。モーリーやアイルズのその他の島へ向かう船に乗って街を去る代わりに、彼は街にとどまり問題をうまくまとめ上げた。病気を撃退するためのエリクサーを、俺達は衛兵隊と同じぐらい所有している。奴らの税金や配給でね。そのおかげで今まで俺達は生き延びてきたんだ。\n\n――ボトルストリート・ギャングのクロウリー"

[GlobalBooks.DunwallHowaCityBecame DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください"

[GlobalBooks.EminentDomain DisAbstractItem]
m_ItemName="土地収用権"
m_PluralItemName=""
m_Description="[政府が認可した新しい制度についてのパンフレットから抜粋――弁護士アーノルド・ティムシュ]\n\n歯止めが利かない形でダンウォールの街に疫病がまん延しているのは残念な事実だ。苦しんでいる者の殆どが亡くなっている。何回にも渡り疫病は家族を襲い、その中で夫、妻、子供、老人達全てが亡くなっている。このような場合、亡くなった者達の家や仕事場はそのまま破棄され、ネズミの繁殖地になるか、ギャンブルなどの違法取引や風俗商売、ギャングの活動などに使われている。ダンウォールの街は、摂政伯爵の御加護の下、発病における最新の政策を設立するしか道が残されていなかった。疫病によって倒れた不運な市民の持ち物であった土地は即座に政府の土地とする。死体計算係に率いられた衛兵隊の指揮官達は、この法が公平に、汚されることなく実行されることを確認せよ。\n"

[GlobalBooks.FailedExperiments DisAbstractItem]
m_ItemName="失敗した実験"
m_PluralItemName=""
m_Description="[自然哲学の講義から抜粋――ピエロ・ジョプリン]\n\n勿論、私はソコロフの設計を改良しようとした。当然だ！ やらない理由が見つからない。結局のところ、彼の考えは私達がアカデミーで一緒に過ごした時間から多少なりとも影響を受けている。我々は全員社会に属し、宇宙の謎を解き明かそうとしているのだ。我々の中で最高の知性を持っている者達でさえも、いわゆる「有能な部下」の考えに導かれてしまう時がある。上流階級に訴えることができた知性があるにも関わらず、ソコロフも間違いなくその中の1人なのだ。\n\nまた、私の実験の多くが失敗に終わったのも事実だ。社交クラブ、そしてアカデミーの部屋の中で私の目を盗んで噂をする必要はない。偉大な野望にはリスクが付き物なのだ。私の無への扉を人は笑うだろうが、いつか笑えなくなる日が来るだろう。子供達の世代になれば、夜の通りに灯るランプのように当たり前の光景になるだろう。君達は数年前、ソコロフの電弧塔や光の壁を笑っていたかもしれない。しかし、君達の笑い、そして君達のへりくだった笑顔は、自分達の創造力の小ささを物語っているのだ！"

[GlobalBooks.FindingsFromTheInquisition DisAbstractItem]
m_ItemName="偉大なる審理 "
m_PluralItemName=""
m_Description="[監督官の結論から抜粋――タイナン・ウォレス上級監督官]\n\n異端者であり、異常で希少な存在で、魔法の真の使い手でもあるあの腹黒い敵の中で2年間を過ごした私は、大抵の人の心を壊滅できるような物を見てきたと誓える。試練と焼却が大きく私の心にのしかかっているが、アウトサイダーが黒の審議会を探す者達に与える多種多様な変態的な行為を目撃する貴重な機会だったこの時間を、私はまとめておかなければならない。\n\n私達が出会った人達の多くは、隣人や家族を魔法にかけ、遠方から操作した、または彼らの姿を借りて行動したとして非難されていたが、私はそれを自分の目で確認した。1人の女性は他人の姿になり、姿を隠して動き回っていたが、用心深い監督官がその魔法使いと体を乗っ取られた本人を倒した。\n\n他についても、ここに詳しく書こう。同時に2カ所で確認されたり、ある地点で姿を消して別の地点に現れたりするような人達がいた。\n\n我々の任務が急を要していたのは知っていたが、もしアウトサイダーが他人の体の中に住み、または風のように場所を移動できるのだとしたら、どうやってアウトサイダーを隔離する期待を持つことができるのだろう？ これは私達が初めて物理の先の限界を調べることへ導いた試練だったのだ。"

[GlobalBooks.Gristol DisAbstractItem]
m_ItemName="グリストル島"
m_PluralItemName=""
m_Description="[グリストルと地理と文化についての本より抜粋]\n\nうねる緑の丘と霧のかかった牧草地に囲まれたグリストルは一番大きな島で、国の総人口の約半数が住んでいます。住んでいる人口の大半は地方に住み、革や肉用の羊やガゼル、ブラッドオックスなどを育てていますが、国には5つの大きな街があり、首都ダンウォールはグリストルの南端に位置しています。\n\n一般的にグリストルの人々は、魚料理と羊のパイ、そしてビールを好む陽気な働き者です。大衆の大修道院はグリストルの象徴とも言える存在で、毎週人々が集まり、宗教的な休日を管理しています。帝国海軍はアイルズから集められた兵士で成り立っており、グリストルでは高い評価を得ています。グリストルの各家庭では、各世代から最低1人の男の子を軍に参加させることが長年の伝統となっています。\n\n農業と漁業、そして捕鯨貿易の他の産業としては、グリストル島内の複数の巨大な鉱山が挙げられます。これらは名家として知られるボイル家、ペンドルトン家、ブリムズリー家によって管理されています。"

[GlobalBooks.ImportantFamiliesDunwall DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください"

[GlobalBooks.Lighthouse_KingsparrowIsland DisAbstractItem]
m_ItemName=" 灯台"
m_PluralItemName=""
m_Description="[キングスパロー島の最近の歴史本からの抜粋］\n\nキングスパロー島はレンヘイブン川の中心に位置し、前世紀の間は漁民、または宗教儀式でたまに使われる程度の存在でした。\n\nモーリー島の暴動が起こっていた時は、海からの攻撃から街を守るため、この島に要塞と海軍用の港が増設されました。\n\nネズミの疫病危機が起こり、ジェサミン・カルドウィン女王が非業の死を遂げた直後にダンウォールの臨時摂政ハイラム・バローズが、島に最新の軍用設備と灯台を建設することを命じました。\n\n最近完成したばかりのバローズ灯台は、ソコロフの技術と精錬鯨油を用いており、現代の粋を集めた存在として広く知られています。\n"

[GlobalBooks.LootingInTimes DisAbstractItem]
m_ItemName="最近の略奪"
m_PluralItemName=""
m_Description="[ラッドショア金融地区のはずれにある空き家から見つかった手紙から抜粋］\n\n略奪は倉庫から始まりました。大勢の人が疫病に冒され始めると、企業は経営を止めなければならなくなったのです。\n\n私の夫マルクスはマイアーソン葉タバコ社に勤めていましたが、昨年の氏族の月に閉鎖してしまいました。夫は葉の乾燥小屋で火力担当をしていました。マルクスはいつも煙で乾燥させることが甘い葉を生むのだと言っていましたが、その煙のせいで疫病は葉タバコに従事する者達を酷く蝕みました。\n\nしばらくは少人数で仕事をしていましたが、夫が疫病にかかる頃には火が消され、タバコが傷み始めてしまいました。\n\nそしてどういう訳か盗人達はそれを知り、小屋から盗み出し始めたのです。その後奴らは一般家屋にも押し入るようになりました。忌々しい奴らです。"

[GlobalBooks.Morley DisAbstractItem]
m_ItemName="モーリー島"
m_PluralItemName=""
m_Description="[モーリー島の地理と文化についての本からの抜粋］\n\nモーリー島の歴史は、今まで存在した全ての旗とドレスを使って編んだキルトのように色彩豊かなものだと言われています。島自体は厚い雲の下で太陽から隠れ、分厚い灰色の苔が木々からぶら下がっていますが、モーリー島に住む人々の精神は炎のように明るくゆらめいています。\n\n島の人々が美味しい食事と飲み物を愛しているのは有名で、寒さと暗うつに立ち向かうためにシチューとローストした肉料理をよく食べています。島は貧しいが、詩人、音楽家、哲学者の長い歴史を持っています。多くの知的な学術書、そして酒場で歌われるような曲はモーリー島から生まれています。\n\nモーリー島が帝国に参入したのは最近のことで、モーリー島の暴動は島の住民にとって未だに心を痛ませる事件でしたが、この島の独自性は島の住民が誇りに思っている特徴です。"

[GlobalBooks.MysteriesPandyssianContinent DisAbstractItem]
m_ItemName="パンディシアの謎"
m_PluralItemName=""
m_Description="[遠く離れた大陸、パンディシアについての本から抜粋］\n\n自然哲学院では、パンディシアン大陸は何十億年にも渡って全ての生命が絡み合って発展を続け、文明世界とは比較にならない程力強い生態系を持つ謎の場所として扱われている。大衆の大修道院の監督官は対照的に恐怖、そして異端であるとし、人間以下の存在が残酷で変態な儀式を行うカルト教団がいるとしている。\n\nこの極地大陸まで旅をし、実際に土地に触れてアイルズへ戻ってきた者達は、そこには広大な砂漠、深いジャングル、想像を超えた奇妙な生物がいたと書き記している。\n\nかつて、この大陸に植民地を作り、いつの日かダンウォールに匹敵するような港町を作ろうという大きな動きがあった。しかし、今日に至るまでその努力の全ては狂い、失敗に終わっている。"

[GlobalBooks.OntheProperIdentificationWeepers DisAbstractItem]
m_ItemName="ウィーパーの確認と扱い"
m_PluralItemName=""
m_Description="[ガルバニ先生による、疫病に感染した人達の正しい扱い方についてのメモから抜粋］\n\n患者が目から血を流した場合、もう助かる見込みはありません。我々が現時点で持っている疫病に対する知識上では必ず死が訪れます。しかし、以下の行動を取れば、感染の拡大を抑えることが可能です。\n\n「ウィーパーズ」、つまり末期患者を扱っている方々は、市販されている感染を防ぐポーションを適量飲んでください。例えばソコロフのエリクサーやピエロの治療薬など、どのポーションでも大丈夫です。下士官兵は1日1回、指揮官は1日2回服用してください。\n\nまた適切な距離を取らなければいけません。棒状の武器か、焼夷系の遠隔武器などで扱うことで、感染者に巣食う寄生性の昆虫から身を守ってください。\n\n使用後は厳密な洗浄作業が行われる必要があります。犬舎、移送用パドック、そして浸水地区のような廃棄エリアへ感染患者を輸送するための車両などは洗浄してください。"

[GlobalBooks.OnTrackingandHuntingWhales DisAbstractItem]
m_ItemName="捕鯨について"
m_PluralItemName=""
m_Description="[前線の親方の日記からの抜粋――オールド・グラム］\n\nソコロフの仲間が作ったこれらの新しい船は、自分が若かった頃よりも生活を簡単にしてくれる。その理由を教えよう。かつては風の力を借りていたが、今は鯨を確認するとエンジンが立ち上がるので、船員達を寝台から引きずりおろして群に向かわせるのに時間がかからない。\n\n視認できる中で一番大きな獲物を狙い、案内人が俺達をぐるぐると回る鯨達から引きずり出す。奴らはまるでお互いを呼び合っているかのように、水面下でうめき声を上げる。船体の中の奴らもそれを感じると言っている。\n\nしかし、モリを打ち込むと、鯨はもう水に潜ることができなくなる。そして出血で弱まると、引き揚げ用ボートを出し、尾に鎖を巻きつけ、傾斜台を使って逆さまの鯨を巻き上げて、上部にある索具に吊るす。"

[GlobalBooks.OnWhelpingandTraining DisAbstractItem]
m_ItemName="ハウンドの出産としつけ方"
m_PluralItemName=""
m_Description="[ハウンド訓練官の手引きから抜粋］\n\nハウンド1匹からは大抵4匹の子犬が産まれるが、通常の場合、その中で一番小さな子犬は溺死させる。\n\n残りは3カ月ほど母親の母乳を与え、その後しつけを開始する。最初は投げた棒を持って来させたり、命令してじっと座らせたり、尿は外で出させたりなど、簡単な訓練から始まる。しかし、8カ月経った後は、雑木林の中に置いた臭いをつけた人形を探させたり、命令して野生の豚を狩らせたり、防具をつけた人間の腕にかみついて倒させたりする。\n\nそして1年目が終わる頃には、しっかりとしつけができた犬は卒業させ、できなかった犬は撃ち殺す。その後監督官が犬を連れて行き、我々はもう会うことはない。\n\nただし1度だけ出会った時があった。クラバリング大通りを歩いていると、監督官が私の前を通りかかったのだ。彼はホワイトクリフの連祷や魔法の不道徳性について説き始めたのだが、彼のハウンドがクンクンと鼻を鳴らし、尻尾を振り始めた。その時私は、この犬は私が育てた中の1匹だということに気が付いた。"

[GlobalBooks.PandyssianBullRatStudy DisAbstractItem]
m_ItemName="パンディシアンウシネズミの研究"
m_PluralItemName=""
m_Description="[研究所のメモからの抜粋――アントン・ソコロフ］\n\nげっ歯目の動物は特別面白い存在ではないが、私がパンディシア島から取ってきた物を研究しにやってきた仲間が、一番初めに目を向けた存在だった。研究を進めると、この被験体は、穏やかなグリストル原産の種類よりもずる賢いことが明らかになってきた。この動物はアパートの中で一晩に2回も逃げ回り、私はその度に目が覚めたので、新しいオリを考え出さなければならなかった。たしかに良い気分転換にはなるが、私の貴重な時間の無駄遣いである。さて、私が行った食餌テストでも面白い結果が生まれた。パンディシアンウシネズミは、食べ物の好みがうるさいネズミではないと自信を持って言える。このネズミは同族、自分より小さなネズミ、猫、そしてレンヘイブン川で見つかった疫病で死んだ女性の死肉までをも同等に食す。更なる研究が必要だ。"

[GlobalBooks.ParliamentaryProcess DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください"

[GlobalBooks.RatBehaviorModesofExtermination DisAbstractItem]
m_ItemName="ネズミの習性と駆除"
m_PluralItemName=""
m_Description="[街の労働者へのインタビューからの抜粋――ネズミ捕獲業者レナ］\n\n昔は袋と、先にかぎ爪のついた棒を持って、一晩にできるだけ多くのネズミを捕まえたの。衛兵隊はその重さで私達に支払いをしたわ。私と夫ベンジャミンは大抵の場合単独で行動して、なんとかやっていた。ネズミがひしめく場所を見つけた時は、面倒を起こさない若い悪ガキどもを雇って一緒に仕事をしたわ。彼らへはパンとアップルサイダーを支払った。\n\nでも疫病が流行ると、ネズミも別の物になったわ。ずる賢くて大きく、以前のものよりも素早かったので注意が必要だった。ためらうと、振り返って襲ってくるのよ。私も下水道で何回か噛みつかれ、何とか逃げきったことがあったわ。噛みつかれた所が傷んだけれど、夜になるとネズミが噛みついた時の音が夢に出てきた。\n\n危険度が更に増したため、衛兵隊は支払額を増やしたけれど、しばらくすると余りにも多くの人が袋を沢山にしようとして殺されてしまったため、これは長くは続かなかったわ。1度ミスをすれば、ネズミに囲まれ、骨までかじり取られてしまうの。可哀そうなベンジャミンもそうなってしまったのよ。\n"

[GlobalBooks.RegencyandEmergencyPowers DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください"

[GlobalBooks.ReportsofLooting DisAbstractItem]
m_ItemName="最近の略奪"
m_PluralItemName=""
m_Description="[ラッドショア金融地区のはずれにある空き家から見つかった手紙から抜粋］\n\n略奪は倉庫から始まりました。大勢の人が疫病に冒され始めると、企業は経営を止めなければならなくなったのです。\n\n私の夫マルクスはマイアーソン葉タバコ社に勤めていましたが、昨年の氏族の月に閉鎖してしまいました。夫は葉の乾燥小屋で火力担当をしていました。マルクスはいつも煙で乾燥させることが甘い葉を生むのだと言っていましたが、その煙のせいで疫病は葉タバコに従事する者達を酷く蝕みました。\n\nしばらくは少人数で仕事をしていましたが、夫が疫病にかかる頃には火が消され、タバコが傷み始めてしまいました。\n\nどういう訳か盗人達はそれを知り、小屋から盗み出し始めたのです。その後奴らは一般家屋にも押し入るようになりました。忌々しい奴らです。"

[GlobalBooks.RoyalAscension DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください"

[GlobalBooks.Serkonos DisAbstractItem]
m_ItemName="サーコノス島"
m_PluralItemName=""
m_Description="[サーコノス島の地理と文化についての本からの抜粋］\n\n南の宝石と言われるサーコノス島は、暖かい風と香辛料の効いた食事と、果てしないビーチが有名だ。クレロの街はアイルズからの旅行者が最も多く訪れるが、最南端に位置するカルナカは帝国のエリート達が好んで訪れている。またサーコノス島のビーチ、または地方の村で太陽を浴びて1カ月過ごせば、殆どの病気が治ると言われている。旅行者達はこの南の土地の料理や生活様式を持ち帰り、サーコノスの人々が幼い頃に学ぶ官能的な踊りはグリストルで好まれ、ダンウォールのしゃれた上流階級に模倣されている。\n\nサーコノスに根強く残っている問題は、本島から東へ伸びている小さな島々にある。何世代にも渡って海賊達がこの群島に隠れており、この付近を通過する貿易業者達を襲っている。最近では油をたっぷりと積んで戻ってくる捕鯨船が襲われている。"

[GlobalBooks.SewerCapacities DisAbstractItem]
m_ItemName=" 網の月の下水道の容量"
m_PluralItemName=""
m_Description="[公式な報告書に添付されたインタビューからの抜粋――街の労働者17A］\n\n問題を報告するように言われているので、報告します。\n\n毎年網の月は、馬車馬のように働きます。家族には殆ど会えません。仕事は木箱や網の切れ端、そしてワナにひっかかったゴミで、酷い状態ですが、水もハグフィッシュの内臓のような臭いがします。雨の月の前に片付けなければならないので、状況はお分かりだと思います。\n\n街の技術屋達の助けも借りられません。28年近くこの仕事をしていますが、彼らが姿を見せたことは一度もありません。彼らが来たのは、新しい橋を建てる時にどれだけの重さに耐えられるのかを計測に来た時だけです。\n\nここ3年間は最悪でしたが、以下が理由です。リバークラストが仕事に入ってきたのです。炎のように怒鳴り散らしている男の声が聞こえると私達は全員急ぎ足で昇るのです。他に選択肢はありません。"

[GlobalBooks.SlackjawBottleStreetGang DisAbstractItem]
m_ItemName=" スラックジョーのボトルストリート・ギャング"
m_PluralItemName=""
m_Description="[ギャングの暴力活動についての報告からの抜粋］\n\n上級監督官のオフィスへ続くクラバリング大通りは未だに厳重な管理下にある。衛兵隊の精神は疲弊していたが、クラバリング通りに衛兵と共に検問所を設けていた。また、重要なビジネス拠点に加え、有名人が住んでいるこの通りを守るために新たなソコロフの保安装置の導入も噂されている。\n\n隣接した通りはまた別の問題だ。特にボトル通りとオールドダンウォール・ウィスキー蒸留所は、現在スラックジョーと、ボトルストリート・ギャングによって牛耳られている。スラックジョーについては、この疫病の災害時にいつも以上に活発に行動しているということ以外あまり知られていない。彼の違法ビジネスの一部は対疫病用のエリクサーの供給を中心に展開されており、衛兵は厳しく取り締まることをためらっている。"

[GlobalBooks.SokolovTechnologyNewAge DisAbstractItem]
m_ItemName=" ソコロフの技術と新時代"
m_PluralItemName=""
m_Description="[ソコロフの機械の詳細についての最近の書籍からの抜粋］\n\nソコロフの技術の利点は、燃料として使用する精錬鯨油のタンクの磁力ソケットが全て同じだという点だ。つまりタンクが空になった場合、簡単に他のタンクと置き換えることができるのだ。また、その作業も簡単なため、一般作業員は勿論、衛兵隊の下級衛兵でも扱えるだろう。これは電弧塔と、光の壁の保安装置、そして金銭的に余裕がある裕福な少数の人間が移動に使っている電動車にも適用できる。ソコロフの設計の唯一の大きな欠点は、タンクの不安定さだ。タンクが爆発して、建物や人体が傷ついたという事件が数件起きている。"

[GlobalBooks.SongsoftheHarpooners DisAbstractItem]
m_ItemName="モリの歌"
m_PluralItemName=""
m_Description="[海の船乗りの歌の本から抜粋］\n\n酔っぱらいの捕鯨員をどうしよう\n酔っぱらいの捕鯨員をどうしよう\n酔っぱらいの捕鯨員をどうしよう\n朝早くにさ\n\n飢えたラットに奴を食わせろ\n飢えたラットに奴を食わせろ\n飢えたラットに奴を食わせろ\n朝早くにさ\n\n船は波を駆けのぼる\n船は波を駆けのぼる\n船は波を駆けのぼる\n朝早くにさ\n\n大包丁で喉を切り裂け\n大包丁で喉を切り裂け\n大包丁で喉を切り裂け\n朝早くにさ\n\n奴を袋に詰めて投げ落とせ\n奴を袋に詰めて投げ落とせ\n奴を袋に詰めて投げ落とせ\n朝早くにさ\n\n船は波を駆けのぼる\n船は波を駆けのぼる\n船は波を駆けのぼる\n朝早くにさ"

[GlobalBooks.SpeculationOriginsRatPlague DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください"

[GlobalBooks.SpiritoftheDepth DisAbstractItem]
m_ItemName="深海の心"
m_PluralItemName=""
m_Description="[長編小説からの抜粋］\n\n深海の心、夢のセイレーン\n\n私は海岸を何時間もダンウォールが背後に見え、波の悲しい声が他の全ての感情をかき消すまで歩いた。私は愛しいあなたが私の下へ来ないことを知り、涙を流した。\n\nあなたは私の夢を支配する。深海のあなたの家の暗闇で起きている時にはない感覚もって見る夢をあなたは支配する。あなたの背中には父親の肩で眠る子供のように海が広がっている。\n\n絶望で眠れない夜、あなたは力強いリヴァイアサンではなく、闇のように黒い瞳を持った若者として夢の中に現れる。"

[GlobalBooks.TalesforChildren DisAbstractItem]
m_ItemName="子供向けの物語"
m_PluralItemName=""
m_Description="[子供用の戒めを含んだ童話シリーズから抜粋]\n\nジミー・ウィットコム・ライリーと呼ばれた男がいた。\nケンカ好きで、仲間にはスマイリーと呼ばれていた。\nあちこちを走り回っては\nありとあらゆる罪を犯した。\n\nボトル通りで仲間と一緒にいた彼は\nレンガや瓶、そしてオモチャを投げていた。\nケンカを始めては逃げて隠れていた。\n様々な場所で壊しては笑っていた。\n\nスマイリーは昼間食べて飲んでばかりいた。\nそして夜になると壊したり殴ったりしていた。\nある日、酔っ払って一人になると、眠ってしまった。\nジョン・クラバリング大通りの橋の上に座りながら。\n\n目が覚めると、何かがおかしかった。\n歌っているウルフハウンドよりも奇妙だった。\n彼は青髭を生やしたぬるぬるのハグフィッシュになってしまっていた。\n憶えているのは自分の名前がスマイリーだということだけだった。\n\nジミー・ウィットコム・ライリーと呼ばれた男は\nそれ以来姿を見かけなくなった。\nでも彼は泳いでいる。\n川の水を飲みながら、「どうして俺なんだ」と泣いている。"

[GlobalBooks.The1stStricture DisAbstractItem]
m_ItemName="1番目の戒め"
m_PluralItemName=""
m_Description="[七つの戒めの詳細説明からの抜粋］\n\n瞬間的に人の心を捉えながら次の瞬間には災いをもたらすきらめきを求めるあまり、あちこちにさまよう視線を戒めよ。目は決して見ることに疲れないが、すぐに幻想を見抜けないものなのだ。視線が乱れている人間は、美しさを醜さに変え、醜さを美しさに変えてしまうゆがんだ鏡のようだ。そうではなく、精神を高める物へ、そして純粋な物へ視線を向ければ、アウトサイダーの不敬な記念碑に気付くことができるだろう。"

[GlobalBooks.The2ndStricture DisAbstractItem]
m_ItemName="2番目の戒め"
m_PluralItemName=""
m_Description="[七つの戒めの詳細説明からの抜粋］\n\n異教徒の口の中の火花のような、嘘をつく舌を戒めよ。小さな火花かもしれないが、1つの火花から街全体が焼失してしまうこともある。虚偽を並べ立てるよりも、沈黙の生活を送る方がよい。嘘の残響はアウトサイダーの声として返ってくるのだ。"

[GlobalBooks.The3rdStricture DisAbstractItem]
m_ItemName="3番目の戒め"
m_PluralItemName=""
m_Description="[七つの戒めの詳細説明からの抜粋］\n\nせわしない手を戒めよ。すぐにアウトサイダーの仲間となってしまうだろう。誠実な仕事から逃げ出した奴らは、下劣な利益、虚栄心の強い仕事、そして暴虐を追い求めるのだ。盗み、殺し、破壊する手に何の価値があるというのだ？ そうではなく、自分の手をすきやくわにあてがうがよい。厳しい最低の仕事でさえも、スポンジのように筋力を絞り出し、心と体、そして不純を清めてくれるだろう。"

[GlobalBooks.The4thStricture DisAbstractItem]
m_ItemName="4番目の戒め"
m_PluralItemName=""
m_Description="[七つの戒めの詳細説明からの抜粋］\n\n法を破る落ち着きのない足を戒めよ。隣人の庭に遠慮せずに踏み入れ、異国の地を放浪し、悪行によって黒く染まった足の裏で帰ってくる。どこで道から外れたのだ。あの破滅がすぐ後ろに迫っている。燃え盛る石炭や割れたガラスの上を歩けるのか？ ならば何故誠意ある者の家や聖なる穴へと押し入るのか。結果は同じであろう。そう、虚無の中に陥るはずだ！ そうではなく、しっかりとした礎の上に足を乗せて休むのだ。さすれば、アウトサイダーの風が自分に対して金切り声をあげた時、倒れることなくしっかりと立つことができるだろう。"

[GlobalBooks.The5thStricture DisAbstractItem]
m_ItemName="5番目の戒め"
m_PluralItemName=""
m_Description="[七つの戒めの詳細説明からの抜粋］\n\n暴食を戒めよ。さもないと汚物を含めた全てを食べつくす毒虫の群れのように無秩序が襲い掛かるだろう。体に入る物が何であろうと自分の体を毒に冒すだろう。汚物を食べるのであれば、吐き出す物もまた汚物なのだ。暴食ならば、ひと口の肉で自分の権利や家族、そして友人を失うことになるだろう。"

[GlobalBooks.The6thStricture DisAbstractItem]
m_ItemName="6番目の戒め"
m_PluralItemName=""
m_Description="[七つの戒めの詳細説明からの抜粋］\n\n淫らな肉体を戒めよ。欲望が生む略奪よりも早く人生を混乱させ、おとしめるものは存在しない。商売女の広場に何の価値があるのだろう？ 気楽な仲間の配慮？ そこには何も存在しない。そしてそのような集まりから何を得るというのだろう？ 後悔だけが生まれ、悲劇が増幅する。このような中にアウトサイダーは潜んでいるのだ。"

[GlobalBooks.The7Strictures DisAbstractItem]
m_ItemName=" 七つの戒め"
m_PluralItemName=""
m_Description="[七つの戒めの詳細説明からの抜粋］\n\n自分の命の中心をこれらの戒めで囲めば、無事でいられるだろう。\n\n七つの戒めは、我々の中心的道義であり、アイルズの監督官によって教えられ、そして強固なものへと変えられてきた。これらの道義が全ての規則、社会の法、そして宇宙への信念を結び付けるのだ。\n\n七つの戒め\n1．さまよう視線\n2．嘘をつく舌\n3．せわしない手\n4．落ち着きのない足\n5．暴食\n6．淫らな肉体\n7．誤った精神\n\nこのような行為を戒め、自分の心を邪悪な影響から解放されよ。それらはアウトサイダーの侵略なのだ。"

[GlobalBooks.The7thStricture DisAbstractItem]
m_ItemName="7番目の戒め"
m_PluralItemName=""
m_Description="[七つの戒めの詳細説明からの抜粋］\n\n誤った精神が手遅れになる前、そして分裂する前に戒めよ。敵同士が同じ集団に生存できるだろうか？ 否。体が溝にはまり、その首が折れるまで、お互いに命令しようとするだろう。同様に、対立する考えが長くに渡って共存することはできない。そのままでは意志が弱くなり、異端の支配を受けることになるだろう。"

[GlobalBooks.TheAbbeyEveryman DisAbstractItem]
m_ItemName=" 大衆の大修道院"
m_PluralItemName=""
m_Description="[監督官の歴史についての広範な研究からの抜粋]\n\n大衆の大修道院は帝国の全監督官の宗教的な力であり啓示である。民をアウトサイダーの破壊から守るという目的が時間の経過と共に生まれ、力の中心が必要だとされて生まれた。この立派な建造物は、保護や導きが必要な巡礼者の目的地である。\n\n多くはベンジャミン・ホルガー上級監督官が大修道院を建てたと思っているが、実際はホルガーの後継者ジョン・クラバリングが基盤を整えた。大修道院が建築されてからしばらくすると、国内の全ての監督官がそこへ集まり、ホワイトクリフへの旅が始まった。\n\n監督官のこの地域の浄化には長く辛い時間がかかった。異端者や魔法使い、そしてアウトサイダーの隷属者達との戦闘が起こり、ホルガーはその中で殺されてしまったが、ホワイトクリフは浄化された。またその後1カ月に渡る正式な礼拝式が行われ、多くの祈りや演説がなされた。それらは学術書に記されて大修道院へ運ばれ、今でも崇拝されている。"

[GlobalBooks.TheAcademyNatural DisAbstractItem]
m_ItemName=" 自然哲学院"
m_PluralItemName=""
m_Description="[アカデミーの概要からの抜粋］\n\nダンウォールの端に位置する自然哲学院は歴史ある教育施設で、若い生徒と年配の哲学者、錬金術師、宇宙学者、生体解剖者が活発に活動している。アイルズから最高の知性を持った者達がそこに集められ、人間の死体や全ての自然物や天空の天国、そして物理的宇宙について学んでいる。\n\n認められた会員と、毎年長期に渡る難しい選抜を経て選ばれる数人の生徒以外は内部へ入ることができない。付近の住人は、川から運ばれ裏口から内部へと運び込まれる奇妙な荷物を見て推測するか、建物の上部にある大きな煙突から排出される奇妙な臭いに鼻をつまむことしかできない。\n\n現在は王室医師のアントン・ソコロフがアカデミー長を務めている。"

[GlobalBooks.TheAncientMusic DisAbstractItem]
m_ItemName="太古の音楽"
m_PluralItemName=""
m_Description="[広範な研究からの抜粋］\n\n自然界に私達の感覚で何とか感じることができる波長がある。この太古の音楽は、不可欠な構造規則として全てに浸透している。太古の音楽を使えば、我々は自然を破壊したり、敵意ある霊に頼んだりすることなく、超自然現象を生み出すことができるのだ。\n\n私の研究を通じて、私はこの音楽には17音の音階があることを発見した。ふさわしい機材があれば、これらの音は素晴らしい効果を生み出すことができる。この中でも特筆すべきは、虚無から生まれる乱れを落ち着かせるという効果で、これはアウトサイダーに起因していると考えている。"

[GlobalBooks.TheBoneCharmSituation DisAbstractItem]
m_ItemName="ボーンチャームの状態"
m_PluralItemName=""
m_Description="[上級監督官のオフィスへの報告書からの抜粋――ジェラルド上級監督官］\n\n私は次のような質問を受けた。民衆が小さなボーンチャームを所有していることを許すべきではないのだろうか？ これは些細なことで、アイルズで見られる文化的な慣習に過ぎないのではないだろうか？ より厄介な超自然現象の創造や切望ほど酷くないのではないのだろうか？\n\nなんと陰険な質問だろう。\n\nアウトサイダーの悪臭が分厚く我々を取り囲む間に、このチャームの馬鹿げた特徴が、我々の活動を弱体化するのだ。\n\n何人かが言うように、現在の帝国ができる以前、我々の先祖はこれらの呪われた慣習を容認し、身分の低い奴隷達の生活を楽にして、文明化への道を切り開いていったのかもしれない。しかし、この輝かしき工業時代に魔力は許されないのだ。\n\n多くの異端者の裁判を裁いてきた私は、明らかな痛みで命を奪われてきた彼らの瞳が、解放に対する感謝の気持ちを語っていたと誓える。"

[GlobalBooks.TheBridge DisAbstractItem]
m_ItemName="カルドウィン橋"
m_PluralItemName=""
m_Description="[ダンウォールの建築についての広範な研究からの抜粋］\n\n何世紀にも渡り、以前は小さな橋がダンウォールの同じ場所に存在していたが、名高きカルドウィン王が、我々が今知っている巨大な橋を建造する公共事業を立ち上げた。そしてこの偉大な建造物を建てたのが、今は亡き女王の父であるカルドウィン王であったがゆえに、この橋には彼の名前が付けられている。\n\nカルドウィン橋はレンヘイブン川の川幅が最も広くなる場所に架かっており、多くの著名な商業と芸術関係が所在している。詩人と恋人達に人気のこの橋は、数多くの酒場の歌や絵画に登場している。最近まではグリストルの他の街からの旅行者、そしてアイルズからの旅行者さえも、長い旅を経てここを訪れ、橋に沿って夕方の散歩をしていた。\n\nしかし疫病の災難が降りかかり、女王が殺害されると、カルドウィン橋には外出禁止令が施行された。摂政伯爵の支持の下、海上からの攻撃がダンウォールを襲うのではないかという恐怖から最新の防衛体制へと改良が加えられた。"

[GlobalBooks.TheBriefReignofEmpressJessamine DisAbstractItem]
m_ItemName="ジェサミン・カルドウィン女王"
m_PluralItemName=""
m_Description="[亡くなった女王についての本からの抜粋］\n\n彼女の在位期間に生きた者の多くは、鋭い目をした蒼白な美女と、気が触れた使用人と護衛官の手によって彼女にもたらされた恐ろしい最後を思い、死ぬまで泣き続けるだろう。\n\n彼女の父の時代だが、カルドウィン家は王家と距離があったにも関わらず、直前の王朝に後継者がいなかったことから、脚光の中へと放り込まれることになった。カルドウィン王は繁栄の時代を迎えたが、その娘の運命は異なっていた。彼女の短い人生の間には、政治的陰謀と衝突が生まれ、帝国に亀裂が入り、アイルズの調和が弱まってしまった。\n\nしかし、ネズミの疫病は、カルドウィン女王をはじめ、全ての人が予想していなかった恐怖だった。"

[GlobalBooks.TheCalloftheStarsBookOne DisAbstractItem]
m_ItemName="世界への呼びかけ、パート1"
m_PluralItemName=""
m_Description="[小説の前半の章からの抜粋］\n\n奇妙な船のエンジン音が大きくなると、僕の胃は痛んだ。この船は自然哲学院の第三の天才、オルチャドが作ったものだった。彼は小さな船の振動を満喫し、喜んでいた。オルチャドがレバーを引くと、大きな煙が僕達を包んだ。船が上流へ向かい出すと、鯨油が燃え、耐えられない臭いが広がった。\n\n窓は薄すぎるように思え、僕は怖くて外を見ることができなかった。まるで僕の考えを見透かしたかのようにブリン監督官は僕を見ると、笑って「我が生徒よ。連祷を暗唱しなさい。外縁の世界へ向かう道中、虚無の卑劣な行為からお前の心を守ってくれるだろう」と言った。"

[GlobalBooks.TheCalloftheStarsBookThree DisAbstractItem]
m_ItemName="世界への呼びかけ、パート3"
m_PluralItemName=""
m_Description="[小説の最後の章からの抜粋］\n\n僕は虚無を恐れていないし、弱者の精神の高潔も気にしていない。何しろ僕は今や彼の使者であり、彼に選ばれし者であり、彼が虚無の実体を永久に養い続ける場所である崇高なる地下墓所を見たのだから。\n\nオルチャドの船で、鮮やかな赤い血に染まる床の上で1人だった僕は、指で設計図を描き、眼下に昇ってくる大地の門を眺める。そこに僕は神の栄光への最初の記念碑を建てる。自然という肉体に腐った傷を作るのだ。\n\nあなたの到来を待ちながら、根気よく僕は建てるつもりだ。ああ、偉大なる虚無の子孫よ！"

[GlobalBooks.TheCalloftheStarsBookTwo DisAbstractItem]
m_ItemName="世界への呼びかけ、パート2"
m_PluralItemName=""
m_Description="[小説の中盤の章からの抜粋］\n\nオルチャドはまるでフーガの饗宴の前夜を迎えた16歳の少年のように有頂天だった。「我々がグリストルに戻れば、私は王室医師に任命されるのだ！\n\nもしくはこの第三の天才は異教徒として焼き払われるだろう。全てはあの地で何を見つけるかにかかっている」こう話す僕の先生の声はいつもと違っていて、まるで外縁の世界の空気がいつもの彼には見られない疑念、弱さ、そして恐れを与えたかのようだった。\n\n思い切って再び遠くから巨大な建造物を見た。それはオルチャドにとっては超自然的な存在であり、ブリン監督官にとっては謎であり、そして僕にとってはそびえ立つ空虚への記念碑、つまり巨大な正気を失った寺院だった。"

[GlobalBooks.TheDistilleryDistrict DisAbstractItem]
m_ItemName=" 蒸留所地区"
m_PluralItemName=""
m_Description="[疫病前のダンウォール製商品の販売促進本からの抜粋］\n\n帝国全土において、オールドダンウォール・ウィスキーは最高のお酒であり、また舌の肥えたお客様や上流階級、そして一般の皆様の間では重要な文化的伝統として知られています。\n\n外洋を航海する船の船長の皆さんはいつでも飲めるように自分の持ち場にボトルを置いていますし、素敵なレストランや酒場も取り揃えています。またグリストルの農家の皆さんは、健康なお子さまが生まれると、オールドダンウォール・ウィスキーを贈り合います。\n\nキングストリート・ブランデーやモーリー島の他社製品のような高級なお酒を好む方は異議を唱えるかも知れませんが、オールドダンウォールの売上はジェサミン・カルドウィン女王在位期間の初期から好調で、この勢いは続くだろうと言われています。\n\nダンウォール蒸留所地区で熟成され、そして瓶に詰められるオールドダンウォール・ウィスキーこそ、あなたが求めているお酒です！"

[GlobalBooks.TheElixirBlackMarket DisAbstractItem]
m_ItemName=" エリクサーのブラックマーケット"
m_PluralItemName=""
m_Description="[手紙からの抜粋］\n\n氏族の月から略奪が止まらない。\n\n最初はあまり普及していなかったが、今や以下のように形式化している。地区の1つで発病すると、衛兵が来る。我々は建物を隔離し、ウィーパーを安楽死させ、初期症状が確認できる人間は全員退去させる。その後死体計算係が来て、弁護士が議会の判断の下、商売と家の権利を譲渡するための書類を作成する。すると、その後タイミングを計ったかのようにギャング達がその地区を荒らし始める。\n\n現時点ではかなりの勢いがあるブラックマーケットが存在する。全員がエリクサーを必要としているが、大抵の人は買うことができないからだ。疫病をもらってしまえば、ソコロフの製品でさえ助けにはならないが、かからないようにするには定期的に服用することが最良の方法なのだ。\n\n少量を買い込んで、それを水で薄めてから売っているギャングもいるが、正直に言わせてもらおう。もし私が指揮官分の取り分をもらえないのならば、彼らから買うことになるだろう。\n\n\nジェラルド・コーリー\n第三連隊護衛隊員\n邸宅地区担当"

[GlobalBooks.TheEradicationofSally DisAbstractItem]
m_ItemName=" ブラックサリーの根絶"
m_PluralItemName=""
m_Description="[犯罪と勇敢な人達の有名な話からの抜粋――ジュールス・ロービンと衛兵隊］\n\nスラックジョーが蒸留所地区の通りを仕切る前、ブラックサリーよりも非道で、凶暴で、一般市民から現金を搾り取ることに専念していたボスはいなかった。\n\nモーリー島出身者の多くと同じく、彼女の肌は青白く、目は緑で、髪の毛の色は虚無のように黒かった。彼女は若くして稼業についたと人々は言う。その美貌で男をくぎ付けにし、裏通りで男に出会うと、突然顔半分で笑って、ナイフでその男を突き刺した。そして現金を奪うと、その男が息絶える前にその場を去った。\n\nボスとしての彼女は更に悪らつで、ダンウォールでそれまで見たこともないような最悪のギャング達を率いていた。彼女は輸送から風俗商売まで全てを取り仕切っており、パン屋の組合にゆすりもかけていた。文字通り四方八方に手を広げていたのだ。\n\n1人の男、衛兵隊長のジュールス・ロービンが彼女を止めることを自分の使命とし、この件を5年間に渡り追っていた。ロービンはブラックサリーが日中隠れていた倉庫の近くで、隊員に樽に燃やさせ、ブラックサリーは最期を迎えることになった。建物が燃えていることに恐怖を感じて彼女と手下のギャングが通りへ走り出ると、ロービン隊長と選り抜きの指揮官達が彼らに網を投げて捕まえ、剣と銃で殺した。"

[GlobalBooks.TheEstateDistrict DisAbstractItem]
m_ItemName=" 邸宅地区"
m_PluralItemName=""
m_Description="[邸宅地区の歴史的概要からの抜粋］\n\nダンウォールで最も力のある家が居を構える邸宅地区は、何世代にも渡ってこの街の中心となっている。素敵なレストランや文化的な催事が存在する地区はここ以外になく、またこの邸宅地区に住む伯爵や婦人ほど尊敬や噂話を生み出せる家も存在しない。\n\n最近亡くなったボイル伯爵と美しき夫人が、おそらくこの特権階級の人達をもっとも良く表している存在だろう。彼らが毎年開催する仮装舞踏会は、上流階級の話題となっており、招待客のリストからある家が外されると、ダンウォール中にどよめきが起こった。しかし、ボイル家は遊んでいるばかりではなかった。時には街のいたる所から貧しい労働者達を連れてきては、数週間に渡って自分の家や庭で仕事を与え、仕事を一番必要としている人達に欠かすことができない雇用を生み出した。\n\n長い歴史を持つ邸宅地区には、数々の運命が生まれては消えており、沢山の問題も生じている。偉大なるプレストン・モレー伯爵と変わり者のヴェラ夫人はかつてダンウォールの注目の的だったが、悲劇が訪れ、家は廃れてしまった。\n\n運河と邸宅で埋め尽くされ、保護対象として税金控除を受けている邸宅地区は、我々全員が熱望する地区だ。\n"

[GlobalBooks.TheExquisiteTallboy DisAbstractItem]
m_ItemName="最高なトールボーイ"
m_PluralItemName=""
m_Description="[匿名による社会問題についての手紙からの抜粋］\n\nここに書いてあることは、我々を支配する「権力者」達が何を言おうと、真実に変わりはない。女王が亡くなった時に前「王室間諜」が介入してきたのは偶然ではない。我々の名前は伏せさせてもらうが、我々はこれらの出来事は全て密接に結びついていると信じている。\n\n圧制の兆候は我々の周囲を取り囲んでいる。元々は我々の家庭に光と暖をもたらす予定だったソコロフの設計は、我々に恐怖をもたらし、そして街の中の我々の動きを操作するために使われ、我々にとって不利な存在になってしまった。そしてこの疫病はどこから始まったのかという疑問に対しては、外から持ち込まれたのだという意見がある。大胆な説かも知れない。\n\n我々の中の1人の女性が、自分の命をかけて政府からの内部情報を獲得してくれた。後日印刷し発表するが、この情報は「最高なトールボーイ」と呼ばれ、衛兵隊に新たに加わったこの隊員の効果を褒め称えている。\n\n通りに暮らす人達にとってこの「効果」とは、竹馬に乗った殺人者達が病人や貧しい人達に対して火を吹きつけるという恐怖だ。彼らにとってトールボーイは政府による迫害であり、焼夷機能を持った武器を持ち、頑丈な装甲を身に着け、遥か頭上から街の一般市民を見下ろしている。トールボーイは、痛みに対抗し、また通常は持ち得ているはずの人の気持ちへの理解を鈍化させるために大量の薬を摂取しており、中毒状態にあることを我々は知っている。「最高な」？ 我々はそうは思えない。\n\n以上を書き写し、近隣の住民と共有してもらいたい。潮が引けば真実が現れるということを覚えておいて欲しい。"

[GlobalBooks.TheFloodedDistrict DisAbstractItem]
m_ItemName=" 浸水地区"
m_PluralItemName=""
m_Description="[ダンウォールの報告からの抜粋――エイブ・ブリーン、衛兵隊］\n\n疫病が全てをクソに変えてしまう前、ラッドショアはお互いに税金や何やらをかけあう弁護士と金融業者に溢れていた。衛兵隊の全員があそこの任務に就きたいと思っていたし、あそこには美しい女がいたる所にいた。\n\n疫病が酷い状態になったのと同じように、何年前に地区全体が浸水した。人々は病気になり、働く人はいなくなったので、街はダムを腐らせてしまった。そして大きなダムが壊れると、聞いた話だが、川が全てを水面下に飲み込んでしまった。高慢な商工会議所、そして最低のグリーブス・ホエールハウスがそこにはあった。\n\n今は、あそこにはネズミとギャング、そして得体の知れないものしかいない。最後に俺が聞いた話では、隊長達はウィーパーを隔離するためにあそこを使っていたらしい。疫病の兆候が少しでも見えれば、「あなたの市民権は無効です」となり、壁を越えて水に放り込まれるってわけだ。"

[GlobalBooks.TheFugueFeast DisAbstractItem]
m_ItemName="フーガの饗宴"
m_PluralItemName=""
m_Description="[祝祭と祝日に関する書籍からの抜粋]\n\n毎年の暮れ、詩歌の月の最後の日の翌日からフーガの饗宴が始まる。\n\nまだ新年にはなっていないので、その時期はある意味暦の「外側」に存在している。祝祭の日々が始まり、その間は1年に渡って健康のために行ってきた習慣を皆忘れるのだ。\n\n彼らの多くは、蒸留酒や効果てきめんの薬草で高揚した状態で家を出る。顔を塗りつぶしたり仮面をかぶったりして、身分を隠す者もいる。そうやって心置きなく情熱に身をゆだねるのだ。\n\n天体の兆候が新しい暦のはじまりを告げると、現職の上級監督官が償いの賛美歌を要請して、フーガの饗宴は終わる。\n\n家族達は家路につき、妻は夫のもとへ帰る。敵対していた者達は武器を置き、火は消される。他者を不当に扱った者も、古きよき規範を逸脱した者も、誓いを破った者も、皆責められる事はない。なぜならこの惑星配列が起こっている間は、時間は存在せず、記録にも残らないからだ。\n\n饗宴の翌日から新年が始まるが、この日は地球の月の最初の日となるのが通例だ。"

[GlobalBooks.TheGoldenCat DisAbstractItem]
m_ItemName=" ゴールデンキャットと行方不明の女達"
m_PluralItemName=""
m_Description="[ゴールデンキャットを舞台にした犯罪小説からの抜粋]\n\nアローホフさんへ\n\nうちの家族に財力がある事は保証します。私の姉妹を見つけてくれたら、あなたとあなたの同僚達には必ずお礼させてもらいます。パトリースの名前と風ぼう、それと手紙が途絶える前にダンウォールで彼女が過ごした最初の数週間について、私達の知っている事はすべてお伝えしました。\n\nしかし、あまりにも信じ難いため、お知らせしにくかった事実がもうひとつあるのです。\n\nダンウォールにゴールデンキャットという店があります。私の知る限りではそこは公衆浴場ですが、娼家だという噂もあります。パトリースがそのような場所に関わっているなど私には信じられないのですが、この件についてお知らせするのが私の義務だと感じ、書かせていただきます。彼女からの手紙が途絶える直前、私の旧友のいとこが、彼女がそこで歌を披露しハープを弾くのを見たというのです。無駄な情報かも知れませんが、念のためお調べ下さい。\n\n最後に、もし街でのあなたの調査が風の月になっても実を結ばない場合は、私が自分でモーリーから出て、別のエージェントを探します。\n\nよろしくお願いします。\n\nマディソン・ケインブライト"

[GlobalBooks.TheGreatFugues DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください"

[GlobalBooks.TheGreavesWhaleHouse DisAbstractItem]
m_ItemName="グリーブス・ホエールハウス"
m_PluralItemName=""
m_Description="[ダンウォールの一流企業に関する書籍からの抜粋]\n\n昔は捕鯨船が巨大な鯨を捕獲して戻ってくると、レンヘイブン川の岸辺で男達が鯨の死体を解体して、脂身から鯨油を採取していた。その量は大桶がいくつも満たされるほどだった。少数の者が、消防、切断、内臓処理、運搬、ろ過を専門とする労働者達と共同で大桶を管理した。\n\n鯨油の需要が高まると、必然的に商売人達が現れ、より魅力的な報酬とより安全な職場環境を約束して腕のいい船員を集めた。ラッドショア金融地区の辺境地に、ほぼ一夜のうちにいくつも倉庫が建てられた。最も組織化され、かつ一部の面々いわく最も非情だったのが、エベニーザー・グリーブスが設立したグリーブス・ホエールハウスだ。\n\nグリーブス・ホエールハウスは急成長を遂げ、競争相手達を吸収して、やがて業界を独占するようになった。その絶頂期には、作業に関わる人間は300人を超えるようなった。子供達にはあまり重要ではないが概して悲惨な仕事が与えられたが、彼らはその中には含まれていない。精製作業に従事した者達は、革の作業服で全身を固め、蒸気から顔を保護するためのマスクを身につけていたため、他の作業者達からひと際目立っていた。"

[GlobalBooks.TheHeadAcademyNaturalPhilosophy DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください"

[GlobalBooks.TheHungryCosmos DisAbstractItem]
m_ItemName="どん欲な宇宙"
m_PluralItemName=""
m_Description="[アントン・ソコロフの天体の移動に関する大作からの抜粋]\n\n幕が上がると、我々は荒涼とした混沌の海を漂う世界に住みつく事を強要される。そこでは恐るべき巨大渦巻きの中で、すべての天体がどん欲な中心部を周回しているのだ。その旅に要する時間は人の寿命の数万倍に及ぶが、宇宙のあらゆる物体はこのどん欲な中核にいずれ引き寄せられ、その存在に永遠の終止符が打たれる。\n\n渦巻きが天上の媒介物の中で星を動かし、その際星は指標を残してゆく。それがなければ宇宙は危険な暗黒のままだ。忘却に向かう避ける事ができない道のりにおいて、我々の太陽はその近辺に惑星を引きつけて、終わりの時が来るまで命と温もりを与えてくれる。"

[GlobalBooks.TheLadyofCaltan DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください"

[GlobalBooks.TheLeviathansSorrow DisAbstractItem]
m_ItemName="リヴァイアサンの嘆き"
m_PluralItemName=""
m_Description="[ラッドショア労働組合が閲覧を禁止した論文上の報告からの抜粋]\n\n商業捕鯨反対を訴えたこれら一連の小冊子の作者であるパコッティに関して、知られている事はほとんどない。彼は才能あふれる人物だが、その思想は馬鹿げており、帝国の経済基盤を攻撃するものに他ならない。\n\n01 奴隷化:鯨の養殖化と「自然かつ自由なライフサイクル」に基づき野生の鯨を捕獲する事を比較して、この巨大かつ邪悪な生物をどこに「放牧」すべきか、パコッティは何ら解決策を示していない。\n\n02 崩壊:群れの構成員の「社会的」なきずなが断ち切られる事をパコッティは嘆く。「家族」という言葉すら彼は使用している。\n\n03 調和:我々を絶えず飲み込もうとする巨大かつ恐るべき大洋を「審美的奇跡」としてもてはやす。さらに野獣達の「優しい性質」について彼は論じるが、海から帰還した船員達はその考えを否定する。彼らは驚きに満ちた表情で鯨の残忍性について語るのだ。\n\n04 混乱:パコッティの論拠の最大の弱点は、自然環境から野生動物を移動させる事に猛烈な警告を発している点にある。"

[GlobalBooks.TheLighthouse DisAbstractItem]
m_ItemName=" 灯台"
m_PluralItemName=""
m_Description="[最近発表されたキングスパロー島に関する歴史的研究からの抜粋]\n\nキングスパロー島はレンヘイブン川の中州で、前世紀においては、漁民が利用するか時折宗教的儀式に使用されるだけの場所だった。\n\nモーリー島の暴動の際に、海上攻撃から街を守るために砦と海軍の造船所がそこに建設された。\n\nネズミの疫病危機が起こっていた頃、ジェサミン・カルドウィン女王の悲劇的な死の直後に、当時のダンウォールの摂政官だったハイラム・バローズが、島に近代的な軍事施設と灯台を建設する事を依頼した。\n\n最近になってようやく完成したバローズ灯台は、ソコロフのテクノロジーと精錬鯨油の動力によって、近年における驚異的な建造物の1つとして広く認められている。"

[GlobalBooks.TheLitanyonWhiteCliff DisAbstractItem]
m_ItemName="ホワイトクリフの長談義"
m_PluralItemName=""
m_Description="[エイブラム・テンプルトン上級監督官による一連の嘆願書からの抜粋]\n\n兄弟達に告ぐ。今こそ広がりゆく闇に対して我々の正義を訴える時だ。今ここで我々は団結し、我々を叫ぶ闇に引きずり込み、家や家族から我々を永久に引き離す未知の霊魂に立ち向かうのだ！ 群れから離れて霧がかったアウトサイダーの灰色の荒野に迷い込む者達のために、我々は協力し合い指針となるのだ。我々は高潔な行動によってまぶしいほどの火をともし、道しるべとなるのだ。故郷の壁を越え異郷をさまよう事を選んだ者達には素早く制裁を加え、彼らが隣人の心に違和感や疑念を吹き込むのを許してはならない。"

[GlobalBooks.TheMasqueradePartOne DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください"

[GlobalBooks.TheMasqueradePartThree DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください"

[GlobalBooks.TheMasqueradePartTwo DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください!"

[GlobalBooks.TheMetaphysika DisAbstractItem]
m_ItemName=" メタフィジカ・ミステリウム"
m_PluralItemName=""
m_Description="[超自然的儀式に関する禁書となった大作からの抜粋]\n\n虚無の勢力と戦う時は我々の手を汚すべきではないというのが通説だ。私の研究は同胞達から異端視されてきたが、その見返りは計り知れないものだった。アウトサイダーと彼の呪われた信者達が使うエネルギーと同じものを、彼らの毒に汚される事なく、私は使用できるのだ。\n\nこの文献内に、二つの要素からなるその方法を記す。\n\n間接法:アウトサイダーの不浄な力は生きた肉体を経路にするので、他者の肉体を使用すれば汚染を逃れる事ができる。\n\n封じ込め法:この「チャンネル兼バリア」を利用すれば、虚無の力を生の状態で集積して、かつアウトサイダーの邪悪な思想からそれを守る事ができる。"

[GlobalBooks.TheOfficeHighOverseer DisAbstractItem]
m_ItemName="上級監督官"
m_PluralItemName=""
m_Description="[上級監督官の役割と儀式に関する一連の著作からの抜粋]\n\n数世紀に渡って、大衆の大修道院はアイルズにおける支配的宗教の地位を占めてきた。その信者達は自らの信念を唯一無二のものとみなし、少数の寛容的な宗派を除けば、彼らは皆他の宗教の信者達を異端として非難し、その結果和解ではなく争いを盛んに起こす事となった。\n\n大修道院を支える要職が上級監督官で、他のすべての監督官、神託修道会の女性、そして帝国の各地から集まった信徒からその存在はあがめられている。七つの戒めの解釈や、毎暦年の終わりにフーガの饗宴のような重要祭事の開始を宣言する事が、上級監督官の仕事だ。\n\n七つの戒めを体現して、その遂行のお手本となる事も、上級監督官の特に重要な仕事である。\n\n現職の上級監督官が死亡すると、長老監督官達が審議会を結成して、彩色された釜の宴の開始を要請する。これは大修道院の新しい指導者を選ぶという大仕事の最初の一歩である。"

[GlobalBooks.TheOfficeRoyalPhysician DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください"

[GlobalBooks.TheOfficeRoyalSpy DisAbstractItem]
m_ItemName="王室間諜"
m_PluralItemName=""
m_Description="[政府の地位や役職に関する歴史的記録からの抜粋]\n\n王室間諜という役職は王や女王の歴史と同じぐらい古いと言われている。しかし帝国の歴史の初期において、その存在は秘密とされていた。公的に認められたのは、モーリー島の暴動の鎮圧に当時の王室間諜が多大なる役割を演じてからだ。\n\n元々は軍関係者や衛兵隊の仕官が推薦を受け、海軍本部によってその職に任命されていたが、最近では、引退する間諜が自分に仕える一握りの諜報員から後釜を推薦するのが通例になっている。このようにして組織の継続を保つのは、政府による秘密計画の多くが書面ではなく手厚く守られた部屋で口頭により伝えられるからだ。\n\nしかしこの事が、仕事内容が王や女王にすら知らされていないという王室間諜への最も一般的な批判を起こしている。このような監視または説明責任の欠如は、議会において絶えず議論されているが、王室間諜の職に就く者は、官僚や法律の外に置かれてはじめて仕事をまっとうする事ができると主張している。"

[GlobalBooks.TheOutsider DisAbstractItem]
m_ItemName="アウトサイダー"
m_PluralItemName=""
m_Description="[捕らえられ処刑されたある著名な異端者の日記からの抜粋]\n\nアウトサイダーはほとんどの人にとって、その脅威を家庭や地域社会を超えて伝えていくための子供向けの物語にすぎない。\n\n子供の頃、私と母は村や海辺の町を点々とする逃亡生活を送っていた。忌々しき監督官達に追われ、森で数週間キャンプ生活を続ける事もあった。\n\n夜になると、母は彼女が見た夢の話をしてくれた。アウトサイダーが彼女にささやいた虚空の地の話だ。そこを訪れる度に彼女の力は研ぎ澄まされた。彼女はついに蛾のような目を手に入れ、さらに家の外側から窓や扉の鍵を開けられるようにもなった。\n\n私もその虚空の地を見つけたい。何らかの形で、虚無を開く鍵は私の手に落ちてくるだろう。やがて私はその秘密を知り、母を呼んだように彼は私を呼んでくれるだろう。\n \n私の研究を異端と呼びたいなら呼ぶがいい。冷たい石の独房に私を引きずり込み、私の体にムチを打ち、背教者として裁きにかけるがいい。私の体を灰になるまで焼くがいい。\n\nそれでも私は母から教えてもらった場所を探し続ける。それが私の生きる意味だ。"

[GlobalBooks.TheRatPlagueBornNature DisAbstractItem]
m_ItemName="ネズミの疫病"
m_PluralItemName=""
m_Description="[ある自然哲学者の覚書からの抜粋]\n\n数千匹のネズミを集めて解剖し、1年をかけて私はこの呪われた疫病の研究を続けてきた。ネズミは妊娠及び成熟の周期が早いので、何世代にも渡って増やしていく事が可能だ。\n\nネズミ自身は疫病に対して免疫があるようだが、彼らはおそらくダニを介してその病原体を種族内に急速に広めていく。\n\nネズミの血はその歴史を物語るので、血を調べればあるネズミの集団がどのぐらいの世代に渡って病原体を保有してきたのかが分かる。するとある悩ましい疑問が生じる。貧民街で集められたネズミは、病気を保有してきた歴史が一番長い。一方、波止場付近、すなわち異国から病気を運んできたネズミ達にとって街への入口となる場所では、保有の歴史は比較的浅い。\n\nという事は、ネズミ達はどこか別の場所から、何らかの方法で貧民街に運び込まれたのだろうか？\n\n私はこの件に関して研究を続けていくつもりだ。ソコロフのエリクサーとピエロの治療薬を適量に摂取すれば、疫病から身を守る事ができる。他の事はともかく、それについては私自身がその証明なのだ。"

[GlobalBooks.TheReproductiveRiverKrusts DisAbstractItem]
m_ItemName="リバークラストの生殖活動"
m_PluralItemName=""
m_Description="[ピエロ・ジョプリンによる自然に関する著作物からの抜粋]\n\n興味深い事に、リバークラストには両性具有的な解剖学的特徴が見られる。我々の中にも同様の特徴を有する者がいるとしたら、その事が社会に及ぼす影響はおよそ計り知れない。求愛行動やダンスは用無しになるのだろうか？ 生きる上での効率が向上するのは想像に難くない。人生における重要事項に捧げてきた我々の労力を節約できるのだから。自然哲学はもちろん、産業や法律にまでその影響は及ぶだろう。そして老人をもっと元気な若者と入れ替えるには、自動受胎プロセスによって自分が望む子孫を産むだけでいいのだ。\n\n現実的な問題に話を戻すと、リバークラストはどんな個体であれ自家受精が可能だが、個体間での生殖活動が頻繁に見られるのも注目すべき事実だ。造船所の木の杭に付着するなどして、リバークラストが上下に連なるように固まっている時に個体間生殖は起こる。ある個体が体液を放出すると、集団内の他の個体に体液が流れ落ち、その結果血の混合が起こるのだ。"

[GlobalBooks.TheRoyalBodyGuard DisAbstractItem]
m_ItemName="王室護衛官"
m_PluralItemName=""
m_Description="[政府の地位や役職に関する歴史的記録からの抜粋]\n\n長きに渡って支配者達は常にその命を脅かされてきた。各世代につき一度は、政界や宗教界の有力者の死によって帝国は騒然とするのだ。そのためアイルズの各都市国家は、国のリーダーを守るための様々な対策を採用してきた。\n\n首都ダンウォールでは、新しい王が即位すると王室護衛官が1名任命される。護衛官を頼りがいのあるボディガード程度の存在だと考えるなら、それは大きな間違いだ。厳選されたダンウォールタワーの衛兵よりも、味見係よりも、王室護衛官はずっと尊敬の念を集めている。また王宮関係者という性格上多大なる権限を与えられており、表社会の最高権力者と絶えず行動を共にする。12歳になると、若き君主は選考過程に参加して、彼または彼女の命の護衛者を自ら最終決定する。王室護衛官に選ばれた者のほとんどは男性だが、これまで数名の女性護衛官も誕生している。\n\nダンウォールの歴史においてはじめて、君主が護衛官によって殺されるという事件が起こった。本稿を書いている時点で、ダンウォールは記録史上最悪の疫病に襲われているが、そんな折に我らが美しきジェサミン・カルドウィン女王が殺されたのだ。犯人は前王室護衛官のコルヴォ・アッターノで、現在コールドリッジ刑務所で処刑の時を待っている。コルヴォ・アッターノはグリストル島以外の地域で生まれた帝国史上初の護衛官だが、その事実には何の意味もなかったと嘆く向きもある。"

[GlobalBooks.TheRudshoreChamber DisAbstractItem]
m_ItemName="ラッドショア商工会議所"
m_PluralItemName=""
m_Description="[ダンウォールの様々な地区とその歴史に関する書籍からの抜粋]\n\nかつては帝国の経済の中心地だったラッドショア金融地区では、商売が活発に営まれていた。そこで活動する弁護士、会計士、そしてもちろん警備の者の数は、他のどの地区よりも多かった。ダンウォールで一番多くお金が動く場所だった。\n\n堤防の決壊と浸水、そしてそれに続く略奪行為は、混乱と残虐にまみれた日々の始まりだった。財産を持って逃げおおせた者達もいたが、豪邸や芸術品の所有者達は、その富をすべて失った。\n\n最後まで残っていた上流階級の集団が地区を去り、街の明かりが消えると、ラッドショアは泥棒と野犬とネズミがたむろする陰うつな抜け殻に成り果てた。栄華を誇った商業施設は呪われた廃虚となり、殺人者や傭兵や、そして衛兵隊の手から逃れたいあらゆる者にとってのねぐらと化したのだ。\n\nほんの数ヶ月後、その場所は「浸水地区」というふさわしい名前で呼ばれるようになった。\n"

[GlobalBooks.TheSewersBeneathDunwall DisAbstractItem]
m_ItemName="ダンウォールの下水道"
m_PluralItemName=""
m_Description="[ダンウォールの建築物に関する歴史的概要からの抜粋]\n\nダンウォールの地下を走る水管やトンネルは、数世代に渡って様々な用途で利用されてきた。\n\n街の歴史の初期においては、いくつかの支線用水路が洪水時の排水路として使用された。裕福な貴族達が地下水路を交通手段にするのが流行った時期もあった。レンヘイブン川やその小さな支流を通れば、彼らの私有地へ移動するのが容易になったのだ。その後数年間の間に、これらの水路は時には意図的に、また時には偶然、相互に連結された。\n\nトンネルの歴史は物語に富んでいる。子供なら皆学校で習う事だが、モーリー島の暴動の際には反乱者達が下水道を幅広く利用した。酒場で好まれる歌の歌詞にもあるように、恋人達は比較的に清潔な下水道への入口をしばしば逢瀬の場所にして、川から流れてくる新鮮な風をその身に浴びた。もちろん暗い歴史も存在する。ギャングや密輸業者の取引現場になる事もあったし、噂によると現職の王室間諜であるハイラム・バローズが、複雑な下水道の経路をすべて暗記している情報提供者達をネットワーク化して利用しているそうだ。\n\n近年になってもまだ、古いトンネルが度々崩落して、時にはその陥没穴に街の一角を丸ごと飲み込んだりしたものだが、ユーホン・カルドウィン1世の治世の時代に都市計画局が下水道を強化及び拡張したので、現在ではそのような事故が起こる事はめったにない。"

[GlobalBooks.TheShadowonBitterleaf DisAbstractItem]
m_ItemName="ビターリーフの影"
m_PluralItemName=""
m_Description="[ある長編小説からの抜粋]\n\n消えかけの炎が発する微かな光を頼りに進むと、彼女が仕事をしているのが見えた。大きな針がその手の中で動くと、正確かつ難解なパターン、すなわちいにしえの女性裁縫師の技術による結び目が生まれた。彼女の針の下で、彼の体は震えながら押しつぶされ、木のテーブルを揺らした。\n\n病的な関心に駆られて、私は彼女に近づいた。彼女は空ろな表情で私を見て、針を彼の体の上に置いた。洗練された口調で、「恋人さんかしら。あなたもずっと不貞を働いてきたから、事を正す時が来たのよ」と彼女は私に言った"

[GlobalBooks.TheThirteenMonths DisAbstractItem]
m_ItemName="13の月"
m_PluralItemName=""
m_Description="[暦及び1年の適切な延長に関する書籍からの抜粋]\n\nずっと昔に制定されたこの暦には13の月が存在し、各月の長さは28日である。1年の最後の数時間が迫ると、上級監督官はフーガの饗宴の開始を宣言する。\n\n地球の月\n種子の月\n網の月\n雨の月\n風の月\n闇の月\n極寒の月\n氷の月\n暖炉の月\n収穫の月\n樹木の月\n氏族の月\n詩歌の月"

[GlobalBooks.TheTower DisAbstractItem]
m_ItemName=" ダンウォールの塔"
m_PluralItemName=""
m_Description="[ダンウォールタワーに関する歴史的調査からの抜粋]\n\n1世紀の間ダンウォールタワーはグリストル島の政治の中心であり、帝国のすべてのアイルズに及ぶ権力の中枢でもあった。\n\n来ては去る支配者達の各々は、庭園、展望台、新しい壁、プール、特別内部室など、必要性と気まぐれに応じてその建造物に何かを加えていった。数え切れないほどの戦争と、数回に及ぶ大火と、北棟の崩落と再建を乗り越えて、ダンウォールタワーは今日まで存在している。\n\nティビアとサーコノスがまず帝国に加わり、最後まで抵抗を続けたのはモーリーだった。幾度の争いは、塔を強化する必要性を高めた。モーリーとの争いの終盤における度重なる暗殺計画は、王室護衛官という職務を生み出し、各統治者は自身を守る護衛官を慎重に考えた末に選んだ。"

[GlobalBooks.TheTrialsofAptitude DisAbstractItem]
m_ItemName=" 適性検査"
m_PluralItemName=""
m_Description="[大修道院の秘儀に関する書籍からの抜粋]\n\nある子供が適切な傾向を示すと、その子は監視の対象となる。監督官達は1年を通して対象者をひそかに監視して、その傾向が天体状況やその他の兆候の影響を受けたものかどうかを見極める。\n\nサイクルの終盤になると、さらなる試練を通過した子供達は、夜明けの数時間前に家から連れ去られる。そして彼らは、街の外にある辺境の地までの行進を開始する。\n\nその地で彼らは、雨の月の最後の夜が来るまで儀式的な調整と評価を受け続け、その後ホワイトクリフに巡礼する。手の込んだ儀式を通して、どの子供を監督官にするのか、そしてどの子供を却下するのかが決まるのだ。"

[GlobalBooks.TheWhalers DisAbstractItem]
m_ItemName="捕鯨員"
m_PluralItemName=""
m_Description="[組織的犯罪行為に関するジャーナリストの報告からの抜粋]\n\nある老紳士が「ホエイラーズ」に彼の兄弟が誘拐されたと訴えている。ホエイラーズは、ダウドという名の男と関わりがある悪名高い犯罪者集団だ。\n\nピーター・マンスフェルドによると、彼の兄弟のラドフは、王室間諜管轄の「責任ある市民団体」に協力していた事を自慢していた。魚市場で彼のライバル達が怪しげな取引をしている事に気づくと、ラドフはその事実を誇らしげに報告していた。しかしそれがトラブルの元凶だったのかも知れない。\n\n暖炉の月の6日の夜に、ラドフはピーターの家に突然現れた。彼の顔は蒼白で、ひどく動揺していた。革の服とガスマスクで身を固めた暴漢達に追われているとラドフは言った。それは鯨油工場の作業員達によく見られる格好だった。ピーターはラドフに食事と飲み物を与えて、夜が十分ふけてから外に送り出した。それ以来ラドフの姿を見た者はいない。"

[GlobalBooks.TheYoungPrinceofTyvia DisAbstractItem]
m_ItemName=" ティビアの若き王子"
m_PluralItemName=""
m_Description="[ある演劇からの抜粋]\n\nネイサン・ベイル伯爵は怒りに震えている\n私の家でよくそんな格好ができたものですね！？ 衛兵に突き出してやろうか、下劣なティビア人め！\n\nカリサー王子は歩み寄る\n伯爵様、王家の者をもてなすにはずいぶん厳しいお言葉ですね。あなたの娘さんはもっとよくしてくれましたよ。ああそうだ、彼女は私を残して夜の街に繰り出したんだっけ。\n\nネイサン・ベイル伯爵は言葉に詰まりながら、目の前にいる若者をじっと見ている\nここで何をしているんですか？ この家から出て行け！ 極寒の荒野に帰れ、この冷血漢め！\n\nカリサー王子は恥ずかしそうに微笑み、手を伸ばす\nベイル伯爵、私達の間に怒りを招く事など何もないのですよ。私がここにいるのがそんなに気に食わないのですか？ すでに示したように、私はあなたとあなたのご家族に親しみを感じているのです。\n\nネイサン・ベイル伯爵は息を詰まらせる\n何という事だ。カリサー、あなたの肌はとても温かい。火傷しそうですよ。"

[GlobalBooks.TrainingManualCityGuard DisAbstractItem]
m_ItemName="この本は削除されました。バグレポートしてください"
m_PluralItemName=""
m_Description="この本は削除されました。バグレポートしてください!"

[GlobalBooks.TraveltothePandyssian DisAbstractItem]
m_ItemName="パンディシアへの旅"
m_PluralItemName=""
m_Description="[アントン・ソコロフの旅行記からの抜粋]\n\n出発を共にした男達は優秀な船員だった。彼らの半数は間違いなくサーコノス列島生まれの悪徳海賊船で経験を積んだのだろう。あるいは優秀だったと言うべきか。いわゆる「極地大陸」の訪問者を迎える赤い絶壁を見る前に、病気や内乱で彼らの半数は死んでしまったからだ。鳥のように波の上を飛ぶ小さな魚の集団(群れと言うべきか)の毒にやられて死ぬ者もいた。その魚は数百匹単位で甲板に乗り上げ、触れる者すべてに毒針を突き刺すのだ。悪魔のような突風で船外に飛ばされた者が2名。物静かなティビア人の航海士は、白い毛皮に身を包んで、恐怖で両目を見開き、寝台の上で死体で発見された。大洋を渡る事ができた者はごく少数で、パンディシアへの道のりは想像を超えた長さだった。絶壁を登る際にさらに死者が出た。そして今私は、ほんの一握りの生存者達と一緒に、世界で最も広い陸地を見渡している。私の仲間達は恐れおののいている。彼らの手に余る事態に遭遇したからだ。そして彼らの船長は、モグラに似た触れると激しく怒る生物に刺されて死んでしまった。だから私が彼らを率いるしかない。"

[GlobalBooks.Tyvia DisAbstractItem]
m_ItemName=" ティビア島"
m_PluralItemName=""
m_Description="[ティビアの地理と文化に関する一巻からの抜粋]\n\nティビアは氷の大地から盛り上がった山脈が縦横に連なるアイルズ最北の地だ。街から街へ移動するには、極寒の気候に適応した恐ろしいクマや野犬が群がる地域を通り、苦難の道を乗り越えねばならない。そのような環境にも関わらず、ティビアの芸術、建築、食べ物、そしてファッションは華美に複雑で、手の込んだ洗練性が特徴だが、それはおそらく寒さと厳しさに反発して生まれたのだろう。\n\n下町であるカルテインの住人は、最も近くにあるモーリー島の人々と似ている点が多いが、ティビア人のほとんどは荒涼とした寒さの中で何世代にも渡って生活する事で形作られた独特な人種だ。厳粛で堂々としたティビア人は、自身の習慣や食べ物や歴史に誇りを持っており、南にある他の島々にはほとんど関心がない。"

[GlobalBooks.WhaleOilProcessing DisAbstractItem]
m_ItemName=" 鯨油の精製"
m_PluralItemName=""
m_Description="[グリーブス・ホエールハウスの創立者であるエベニーザー・グリーブスの著作からの抜粋]\n\n海上で船員達は、ロープとブイが付いたフックを使って鯨を捕まえる。フックは母船と数隻の小型ボートから投げ込まれ、鯨が深く潜って逃げるのをブイが防ぐ。捕まえた鯨にはさらに大きなフックが尾に打ち込まれ、尾を引っ張って斜溝から鯨を船に上げる。船員達が鯨を甲板へ運び頭上の足場まで持ち上げる際に、鯨はしばらくの間泣き叫ぶ。船は船首の向きを変えて、ダンウォールの港へ戻る。港で船員達はこの巨大な生物を生きたまま解体して、最も脂肪分に富んだ部位を切り取る。"

[GlobalBooks.WhalePhysiology DisAbstractItem]
m_ItemName=" 鯨の解体"
m_PluralItemName=""
m_Description="[捕鯨船に乗ったある自然哲学者の覚書からの抜粋]\n\n顕著な事に、乗船中に私が観察する機会を得たすべての個体は、生理学的に微かに違っていた。航海の2番目の行程であるティビアの東沖で、船員達は長さ42フィート(13m)に達するメスの鯨を捕獲した。彼女の体重は推定35トンで、彼女が暴れていた夜間船は左右に揺れやや沈みがちになった。\n\nろうそくの炎で照らして、私は彼女の体を解体し、スケッチとメモを書き残した。彼女の叫び声をものともせず、私はその口の周りにある触毛の塊を切り刻んだ。その中に私が見つけたものは、何列にも折り重なる歯と、上あごに沿って走るヒゲだった。このほうきのようなヒゲを通す事によって、小さすぎて噛めない生物と水を彼女は選り分けていたのだろう。"

[LighthouseNotes.Lighthouse_ElevatorKey DisAbstractItem]
m_ItemName="灯台のエレベーターの鍵"
m_PluralItemName="灯台のエレベーターの鍵"
m_Description="ピンチフィールド隊長へ\n\n灯台のエレベーターは非常時以外、上級職員しか使用できない事を君の部下達に再度伝えてほしい。この鍵は所定の場所に必ず置いておくように。\n\nもし君の部隊の誰かが正当な理由でエレベーターを使用したいなら、当直士官と話をしてくれ。彼は合鍵を持っているから、ちゃんとした理由なら使用を認めてくれるだろう。\n\n以上が必要な手順となるので、遵守する事をよろしくお願いしたい。 "

[PrisonNotes.Prison_BreadNote DisAbstractItem]
m_ItemName="匿名のメッセージ"
m_PluralItemName="匿名のメッセージ"
m_Description="コルヴォへ\n \n我々が誰なのかは今気にしなくていい。ただ我々が君を信頼している事だけ覚えておいてくれ。\n \nこれが君の独房の鍵だ。外に出たら、刑務所内の審問室に向かってくれ。そこにある爆発物を取って、表扉に仕掛けるんだ。爆発したら、ひたすら逃げろ。川まで逃げたら下水道に身を隠せ。そこには役に立つものが置いてある。\n \n看守の一人が君の独房のすぐ外に武器を置いていく手はずになっている。\n\n幸運を祈る。今後の計画のためにも、君には無事でいてほしいからな。\n \n              ―友人より"

[PrisonNotes.Prison_OfficerReport DisAbstractItem]
m_ItemName="当直士官の報告"
m_PluralItemName="当直士官の報告"
m_Description="当直士官の報告、コルヴォの尋問\n\n前王室護衛官であるコルヴォ・アッターノが尋問にかけられる予定だ。これは最重要事項である。摂政伯爵とキャンベル上級監督官が自ら尋問を行う。彼らの指示にためらう事なく従い、拷問官のやりすぎに注意するように。摂政伯爵が望む公開処刑ではなく拷問によってコルヴォが死んだら、次は君の首が転がる事になるぞ。"

[PrnSewerNotes.PrsnSewer_DeadHermit DisAbstractItem]
m_ItemName="死んだ世捨て人のメモ"
m_PluralItemName=""
m_Description="このレンヘイブン川の近くに私の最後の家を築こう。ここの臭いは虚無の彼方まで届くほどひどいが、祖母が作るハグフィッシュのシチューがそれを追い払ってくれるだろう。\n \nこの川を下って偉大なる大洋へと航海した事や、あのまばゆい光や青い水面を私は思い出す。私は15歳の子供だったが、私達の網にはいつもあふれるほど魚がかかった。すべてがメチャクチャになる前の古きよき日々。\n \nどの道を進んでも、私を待つ結果は頭を衛兵の靴で踏みつけられるか、骨をネズミにかじられるか、疫病にかかり体中が震えるかのどれかだろう。どうなっても構わないが\n"

[PrnSewerNotes.PrsnSewer_DeadWeepers DisAbstractItem]
m_ItemName="ダミアンの日記"
m_PluralItemName=""
m_Description="アマンダと私が持っていた金では、必要な量の半分しかエリクサーを買う事ができなかった。それも今やすべてなくなり、待つ以外に何もする事はない。私達は病気でひどく弱っていて、上には衛兵隊から隠れる場所もない。奴らは私達の地区にあるすべての家に押し入っている。だから私達はここにとどまり最後の時間を一緒に過ごすのだ。この火があればネズミ達を追い払えるが、この街の次の支配者になるのはきっとネズミだろう。\n――ダミアン"

[PrnSewerNotes.PrsnSewer_Safe451 DisAbstractItem]
m_ItemName="ジェリーの次の仕事"
m_PluralItemName=""
m_Description="ジェリーへ\n\nお前はマヌケな運転手だな。次の仕事をやるよ。\n\n「あの老魔法使いのグラニー・ラグズが言ってたぞ。お前は風の月になるとウィスキーの味が分からなくなり、種子の月になると目がかすみ、氷の月に息を引き取るってな」\n\n分け前がほしいなら、何をすればいいか分かってるよな\n"

[PrnSewerNotes.PrsnSewer_Weapons DisAbstractItem]
m_ItemName="護衛官へ"
m_PluralItemName=""
m_Description="やあ、コルヴォ。それとも不当に奪われた以前の地位に基づき、護衛官と呼ぶべきかな。\n\n我々は帝国と真の女王のしもべであり、君に是非会いたいと思っている王政支持者の集まりだ。アイルズで最高の素材を使って君のために作られたこの武器を受け取ってくれ。そして我々の仲間のサミュエルに会ってくれ。彼はこの下水道の出口近くのレンヘイブン川の岸辺にいるはずだ。\n\n急いでくれよ。幸運を祈る。我々の目的は同じだ。"

[PubNotes.AnonymousNote DisAbstractItem]
m_ItemName="匿名のメモ "
m_PluralItemName=""
m_Description="あなたが誰か知りませんが、少なくとも家族の一部を助けていただいてありがとうございます。誰にでも敵はいるものですが、私達ボイル家の女は特にそうです。ある意味あなたにはよくしてもらったのですから、お礼をしなければなりません。これはうちの使用人の手から手を渡り、あなたの使用人の一人に届けさせたものです。私達の関係はもうこれで終わりにしましょう。"

[PubNotes.AnonymousNote1 DisAbstractItem]
m_ItemName="急使からのメモ"
m_PluralItemName=""
m_Description="仮面の男へ。これを読んでほしい。君の行動はしっかり見させてもらっている。ベッドの脇に君宛の荷物と、送り主からのメモが置いてあるはずだ。\n\n――謙虚な従僕より"

[PubNotes.AnonymousNote3 DisAbstractItem]
m_ItemName="ピエロは外出中"
m_PluralItemName=""
m_Description="コルヴォ、私は酒場の2階にいる。大事な用件を済ませているところだ。何か用があったら来てくれ。 "

[PubNotes.Hub_4_EmilyDaudArt DisAbstractItem]
m_ItemName="エミリーが描いたコルヴォの絵"
m_PluralItemName=""
m_Description="コルヴォ\n\nこの絵は怖い仮面を外したあなたを描いたものよ。"

[PubNotes.Hub_Apartment_Spy DisAbstractItem]
m_ItemName="ある年配の隣人が書いたハウンドピッツに関するメモ"
m_PluralItemName=""
m_Description="Tこの地区は何ヶ月も見捨てられてたから、もう一人になったかと思ってたよ。でもここ何日か、夜になると通りの向こうのパブで何かが動いてるのが見えたんだ。今夜あそこに忍び込んで調べてみろって、あの声はしつこく言ってる。パブが空っぽで、大量のウィスキーだけ見つかるといいね。そしたらあの声も消えるだろう。"

[PubNotes.Hub_Assault_CeceliaBye DisAbstractItem]
m_ItemName="セシリアからの手紙"
m_PluralItemName=""
m_Description="コルヴォへ\n\n私は急いで逃げるわ。あなたに会わなかったら、逃げる勇気もわいてこなかったかも。この件が全部片付いたら、またあなたを探すわ。\n\nセシリア"

[PubNotes.Hub_Assault_EmilyArt DisAbstractItem]
m_ItemName="エミリーからの手紙"
m_PluralItemName=""
m_Description="コルヴォ、\n\nあなたのために絵を描いてるって言ったの、覚えてる？ これがその絵よ。どこに行ったのか分からないけど、戻ってきたらこの絵を見て、そして気に入ってもらえるとうれしいわ。ダンウォールタワーに持っていけたらいいわね。今夜はみんな様子がおかしいわ。サミュエルはカリスタに、合図に使うはずだった信号弾ランチャーのことをささやいてた。サミュエルは彼女に、私の古い塔への扉を施錠するように言ったの。キングスパロー島の灯台ってところへ向かって出発するって、提督が他のみんなに言ってたわ。それまでに、あなたが戻ってくればいいけど。\n\n――エミリー"

[PubNotes.Hub_Assault_HavelockClue DisAbstractItem]
m_ItemName="ハブロックから衛兵への命令"
m_PluralItemName=""
m_Description="マニング隊長、陰謀団のアジトがハウンドピッツ・パブである事を突き止めた。店の中を調べて、自然哲学者のピエロ・ジョプリンと、アントン・ソコロフを見つけてほしい。奴らが建設中の改良版電弧塔に関連するものは、すべて押収してくれ。二人を厳しく尋問して、電弧塔に関する情報を全部聞き出したら、二人とも処刑しろ。書類やその他の記録と一緒に、電弧塔を私のところまで持ってきてくれ。\n\n彼らは現代における最高の頭脳かも知れないが、コルヴォと共謀して帝国打倒を目論んだ謀略者でもある。\n\nエミリー・カルドウィン女王は、コルヴォと奴の仲間を始末するまでキングスパロー島の灯台に保護しておくつもりだ。\n\nハブロック摂政伯爵"

[PubNotes.Hub_Assault_MatrinClue DisAbstractItem]
m_ItemName="送られなかった手紙"
m_PluralItemName=""
m_Description="計画の変更があった。ホルガー広場には戻れない。ハブロック摂政伯爵と即位を控えたエミリー・カルドウィン女王が、私にそこにいてほしいと言っている。\n\nもう一晩新任の上級監督官がいなくても、大衆の大修道院は大丈夫だろう。\n\n――マーティン上級監督官"

[PubNotes.Hub_Assault_PendletonClue DisAbstractItem]
m_ItemName="ウォレスへのメモ"
m_PluralItemName=""
m_Description="親愛なるウォレス。我々は安全な地に向かって出発し、そこで権力の移行をまとめ上げる予定だ。私のオーディオグラフと極上のワインを、日没前に必ず船に積んでおくように。今夜はみんなの忠誠と働き振りを賞する事にしよう。\n\n――ペンドルトン伯爵\n"

[PubNotes.Hub_Assault_PieroExecutionOrders_HC DisAbstractItem]
m_ItemName="ハブロックからのピエロの処刑命令"
m_PluralItemName=""
m_Description="マニング隊長、自然哲学者のピエロ・ジョプリンが工房に戻って、反逆者のアントン・ソコロフと一緒に閉じこもった。二人を引きずり出して、奴らが建設中の電弧塔に関連するものはすべて押収してくれ。二人を厳しく尋問して、電弧塔に関する情報を全部聞き出したら、二人とも処刑しろ。書類やその他の記録と一緒に、電弧塔を私のところまで持ってきてくれ。\n\n――ハブロック摂政伯爵\n"

[PubNotes.Hub_Assault_PieroExecutionOrders_LC DisAbstractItem]
m_ItemName="ハブロックからのピエロの処刑命令"
m_PluralItemName=""
m_Description="マニング隊長、自然哲学者のピエロ・ジョプリンが工房に戻って閉じこもった。引きずり出してから奴が建設中の電弧塔に関連するものは、すべて押収してくれ。奴を厳しく尋問して、電弧塔に関する情報を全部聞き出したら、処刑するんだ。書類やその他の記録と一緒に、電弧塔を私のところまで持ってきてくれ。できれば奴の最後は楽に死なせてやってほしい\n\n――ハブロック摂政伯爵"

[PubNotes.Hub_Assault_SamuelToCallista DisAbstractItem]
m_ItemName="カリスタへの手紙"
m_PluralItemName=""
m_Description="カリスタ、心配は無用だ。エミリーとダンウォールにはまだ希望が残されている。コルヴォが死んだなんて、俺は信じないよ。川を探してみるが、もし彼の気配を察したら、エミリーの塔にある信号弾で知らせてくれ。できるだけ早く戻る。この塔の鍵はしっかりかけておくように。気をつけてくれよ。この件が済んだら、エミリーは君の事が必要になるから。\n\n――サミュエル"

[PubNotes.Hub_Assault_SokolovFinal DisAbstractItem]
m_ItemName="ソコロフの決断"
m_PluralItemName=""
m_Description="処刑が済んだ事を間違いなく告げる銃声と叫び声が聞こえる。おそらく奴らはすぐ私のところに来るが、その前に私の最後の言葉を残しておこう。だが乾いた小便の臭いがするジメジメしたオリの中で、帝国史上最高の頭脳が消滅するのは私の本意ではない。もしほんの少しでもチャンスがあるなら、比較的安全なピエロの工房まで走って逃げ込み、奴らを驚かせてやろう。憎々しきライバルに助けを求めるのは気が引けるが、あの乱暴な兵士達が到着した時に私を待ち受ける結果を考えるとそれも仕方ない。尊厳などクソ食らえ。私が生き延びるのは人類への貢献だ。\n――アントン・ソコロフ"

[PubNotes.Hub_Assault_WantedHC DisAbstractItem]
m_ItemName="諸事の覚書"
m_PluralItemName=""
m_Description="陰謀団の連中への警戒を怠るな。まだ逃亡中の奴らもいる。発見次第処刑するように。死体は犬舎に捨てておけ。でもそれ以上余計な事はするなよ。\n\nピエロ・ジョプリン:逃亡中。尋問の後処刑せよ\nアントン・ソコロフ:逃亡中。尋問の後処刑せよ\nリディア・ブルックレイン:死体となって発見\nウォレス・ヒギンス:死体となって発見\nカリスタ・カーノー:死体となって発見\nコルヴォ・アッターノ:行方不明だが死んだ可能性が高い。発見時には即処刑せよ\nサミュエル・ビーチワース:逃亡中。発見次第処刑せよ\n\n死体は袋に入れて裏庭に置いておくように。むやみに死体へ触る事は固く禁じる\n\n――ハブロック摂政伯爵"

[PubNotes.Hub_Assault_WantedLC DisAbstractItem]
m_ItemName="諸事の覚書"
m_PluralItemName=""
m_Description="陰謀団の連中への警戒を怠るな。まだ逃亡中の奴らもいる。発見次第処刑するように。死体は犬舎に捨てておけ。でもそれ以上の余計な事はするなよ。\n\nピエロ・ジョプリン:逃亡中。尋問の後処刑せよ\nアントン・ソコロフ:逃亡中。尋問の後処刑せよ\nリディア・ブルックレイン:死体となって発見\nウォレス・ヒギンス:死体となって発見\nコルヴォ・アッターノ:行方不明だが死んだ可能性が高い。発見時には即処刑せよ\nサミュエル・ビーチワース:逃亡中。発見次第処刑せよ\n\n塔にいる女はカリスタ・カーノーだ。彼女は巻き添えを食っただけで、不当な扱いを受けている。彼女に余計な真似はするな。だが敷地の外に出ないように見張っていろ。彼女は私の保護下にある。\n\n――ハブロック摂政伯爵"

[PubNotes.Hub_Piero_BatteryRefillerInstructions DisAbstractItem]
m_ItemName="鯨油補給所"
m_PluralItemName=""
m_Description="鯨油の供給に関して、ソコロフはもう有利な立場にはいない。善意の提督様が、私が考案したシステムの設置に金銭的援助をしてくれたからだ。それがあればここで仕事ができる。\n\n油タンクディスペンサーは船の給油に使用する。\n\n空のタンクを油タンク補給ポンプに近づけると、磁気アトラクターがタンクを引き寄せて正しい位置でロックする。レバーを引けば補給開始だ。\n\n給油が終わったら、タンクを外せば使用可能だ。満杯になったタンクはかなり不安定なので、取り扱いには最高の注意を払うように。\n\n本システムは非常に理にかなって設計されている。グリーブス鯨油会社もたまには正しい選択をするようだ。"

[PubNotes.Hub_Piero_InventoryNote DisAbstractItem]
m_ItemName="ピエロの要求は却下"
m_PluralItemName=""
m_Description="ピエロへ\n\n今回の購入に関しては承認できない。水晶の粉末を一袋？ ティビア産の鉱石？ グリストルの金属に何か問題でも？ キングスパロー産の羽根？ 羽根がほしかったら君の枕から抜けばいいじゃないか。\n\nアカデミーではほしいものは何でも関税で購入して否応なしに配布されたのだろうが、ここは私の酒場なんだ。少なくとも酒場の端くれだ。限られた予算内でやりくりするしかない。油や食料やエリクサーや建築資材やその他もろもろが不足してる時に、無理な要求はやめてくれ。\n\n私が支払いを担当する間は、購入するのは本当に必要なものだけだ。銅線や特別な薬草とかはもう買わない。そんなものがほしいなら、自分で拾ってきてくれ。街の半分は廃虚になってるから、ガラクタが1つや2つなくなっても誰も気にしないぞ。\n\n――ハブロック提督"

[PubNotes.Hub_Piero_PortalDoorNote DisAbstractItem]
m_ItemName="ピエロのどこにも通じていないドア"
m_PluralItemName=""
m_Description="「どこにも通じていないドア」は安全上の欠陥がある事が分かったが、私にとってこのプロジェクトは絶え間ないインスピレーションの源だ。エネルギーを正しく利用すれば、ドアのフレームを窓のようなものに変形させる事ができるはずだ。そしてそれをくぐれば、私の工房から任意の場所まで一歩踏み出すだけで移動できるだろう。今のところその一歩を踏み出すと中庭に落ちるだけだが、成功した暁には皆仰天するぞ。それまでまだまだ何年もかかるのは間違いないが、もしこの疫病から生き延びる事ができたら、必ずやり遂げてみせる。"

[PubNotes.Hub_Sewer_MysteryMeetingSpot DisAbstractItem]
m_ItemName="いにしえのメモ"
m_PluralItemName=""
m_Description="悪いがここで開かれる次の会議には出席できない。というか二度と出席できないだろう。ここで起こった事は異常で、思い出すだけで吐き気がする。私達の労働の成果を君のためにここに残していく。でも君が戻る頃にはネズミ達に食い尽くされているだろう。さようなら。"

[StreetsNotes.Boyle_Invitation DisAbstractItem]
m_ItemName="ボイル邸への招待状"
m_PluralItemName=""
m_Description="親愛なるバンティング様へ\n\n今日から3日後に邸宅地区の真ん中で開かれる楽しい一夜に、一年で最高のパーティーにあなたを謹んで招待させていただきます。毎年恒例のボイル邸仮装舞踏会に是非ともお越しください。今年のテーマは「苦難の時代における正しい生き方」ですので、それにふさわしい仮面を選んでください。\n\nお返事は私達の使用人長のマーガレットへ、週の中頃までにお願いします。\n\n――ボイル婦人"

[StreetsNotes.Bunting DisAbstractItem]
m_ItemName="バンティング"
m_PluralItemName=""
m_Description="美術商のバンティングは趣味のいい男だ。ダンウォールに残ってる人間で、盗む価値があるものを持ってるのは奴だけだ。だから奴の金庫を開ければ、もうけはいつもの2倍になる。\n\n――スラックジョー"

[StreetsNotes.Campbell_Heretic_HolgerSquare DisAbstractItem]
m_ItemName="警護に関する公式報告"
m_PluralItemName=""
m_Description="衛兵全員に告ぐ:\n\nホルガー広場に通じるクラバリング大通りは、次回通達があるまで封鎖されているので注意せよ。上級監督官のオフィスは危機的状況にあり、監督官達との連絡はすべて、事前に承認を得ていようがいまいが、必ず私を通して行うように。\n\n監督官が実行する歴史的な宗教行事には、例外も慈悲もない。サディアス・キャンベル前上級監督官はそこで異端者である事が判明した。キャンベルはすべての権限をはく奪され、彼をかくまう者は例え衛兵隊の隊員でも逮捕される。\n\nネイサン・モータイマー大隊長\n大修道院の連絡係 "

[StreetsNotes.Campbell_Killed_HolgerSquare DisAbstractItem]
m_ItemName="警護に関する公式報告"
m_PluralItemName=""
m_Description="衛兵全員に告ぐ:\n\nホルガー広場に通じるクラバリング大通りは、次回通達があるまで封鎖されているので注意せよ。国内最高の宗教家であるサディアス・キャンベル上級監督官が殺害されたのを受けて、私の許可なしには上級監督官のオフィスへの出入りはすべて禁止する。\n\nネイサン・モータイマー大隊長\n大修道院の連絡係 \n"

[StreetsNotes.Campbell_Killed_WatchTower DisAbstractItem]
m_ItemName="警護に関する公式報告"
m_PluralItemName=""
m_Description="衛兵全員に告ぐ:\n\nホルガー広場に通じるクラバリング大通りは、次回通達があるまで封鎖されているので注意せよ。同地域には、さらなる暴動や反乱に対抗するための監視塔が追加で設立された。国内最高の宗教家であるサディアス・キャンベル上級監督官が殺害されたのを受けて、事前に承認を得ていようがいまいが、私の許可なしには上級監督官のオフィスへの出入りはすべて禁止する。\n\nネイサン・モータイマー大隊長\n大修道院の連絡係 \n"

[StreetsNotes.ConfiscatedRune DisAbstractItem]
m_ItemName="押収されたルーン"
m_PluralItemName=""
m_Description="メドウズ伍長へ\n\n以前は道端でペストリーを売っていた女から、奇妙なルーンを押収した。彼女の死因は分からないが、どうも怪しいので監督官に見てもらった方がいい。君の勤務時間が終わったら、それを彼らのところへ持っていってほしい。処分は彼らに任せればいい。では忘れずによろしく。"

[StreetsNotes.Curnow_Died_Docs DisAbstractItem]
m_ItemName="警護に関する公式報告"
m_PluralItemName=""
m_Description="クラバリング大通りに配置された衛兵隊関係者全員に告ぐ\n\nホルガー広場付近でジェフ・カーノー隊長が死んだ最近の事件を受けて、新しい監視塔が同地域を警護する事となった。彼のような立派な男を死に至らしめた同事件の影響により、現在も緊張状態が続いている。犯人が特定されるまで、全部隊は同地域に侵入する怪しい人物を全員尋問するように。\n\n注意:同地における防衛強化作業を迅速にするため、工兵隊が派遣される事となった。新監視塔の動力源として、鯨油は毎晩補給される予定だ。\n\nアンダース・ジョシア少佐\n防衛工兵部隊"

[StreetsNotes.Curnow_Escaped_Docs DisAbstractItem]
m_ItemName="警護に関する公式報告"
m_PluralItemName=""
m_Description="クラバリング大通りに配置された衛兵隊関係者全員へ \n\nホルガー広場付近で起きたジェフ・カーノー隊長殺害未遂事件を受けて、新しい監視塔が同地域を警護する事となった。カーノーは普段の訓練と機敏な思考力によって何とか死を免れたが、同事件の影響により現在も緊張状態が続いている。犯人が特定されるまで、全部隊は同地域に侵入する怪しい人物を全員尋問するように。\n\n注意:同地における防衛強化作業を迅速にするため、工兵隊が派遣される事となった。新監視塔の動力源として、鯨油は毎晩供給される予定だ。\n\nアンダース・ジョシア少佐\n防衛工兵部隊"

[StreetsNotes.DeadFamily_AbsItm DisAbstractItem]
m_ItemName="母の日記"
m_PluralItemName=""
m_Description="8番目のエントリー\n雨の月の4日。モリスと子供達は病にかかっている。私は今のところ大丈夫だ。おかげで家族の世話ができる。\n\n9番目のエントリー\n衛兵が頻繁にやってくる。各家を回って、疫病にかかった者がいないか聞いている。隣人でさえも信用できない。以前は子供達を静かにさせるのに苦労したが、今では彼らはほとんど寝たきりだ。\n\n10番目のエントリー\nアブが出る時期になった。追い払いたくても、刺すから近づく事すらままならない。部屋の向こう側にいるモリスに話しかけても、ほとんど返事はない。\n\n11番目のエントリー\nモリスが死んだ。これからどうすればいいのだろう。今や私の希望は子供達だけだ。夜明け近くにちょっと外に出ると、番人小屋に疫病の死者を入れる袋が置いてあるのを見つけた。辺りには誰もいなかった。少し時間はかかったが、私はモリスの遺体を袋の1つに入れた。少なくとも彼の顔を隠す事はできた。\n\n12番目のエントリー\nロバートが死んだ。私の空の星が消えた。\n\n[ページが抜けている]\n\n17番目のエントリー\nエリスが真夜中に呼吸をしなくなった。あんなに頑固な子だったのに、病気には負けたなんて信じられない。私がハグフィッシュや野菜を台所で切っていると、彼女はいつでも私のそばであれこれ文句を言っていた。\n\n18番目のエントリー\n風の月の4日。結局私はすべてを失った。みんな死んだのだ。死体計算係を呼ぶ気にはとてもなれない。\n\n19番目のエントリー\n私も熱が出てきた。もう近寄ってくる衛兵もいない\n"

[StreetsNotes.GalvaniAcademyNotice DisAbstractItem]
m_ItemName="ガルバニへのアカデミーからの覚書"
m_PluralItemName=""
m_Description="ガルバニへ\n\n最新のケースは1週間以内に届くはずだ。君が必要とするものは全部中に入ってる。黄リンの扱いには気をつけてくれ。リン性壊死を起こしたら、街の外れにいるかわいそうな連中みたいな顔になるぞ。\n\nコソコソ仕事をしなければいけない事については申しわけなく思う。生体解剖者は本来称賛されるべきなのに！ 尊敬されるべきと言ってもいい！ ネズミの解剖は、壁際の本棚の裏にある小さくて汚い隠し部屋ではなく、熱心にメモをとる学生達を前にして街の広場で行われるべきだ。\n\nとにかく、君にアカデミー生え抜きの旧友がいた事は幸いだった。他に必要なものがあったら言ってくれ。でも次の入荷までには1ヶ月ほどかかるかも知れないぞ。\n\nではよろしく。\nアルテミス・ムーア\n調達及び支給係り\n自然哲学院、南棟\n\nP.S. 次回近くに寄る時は、午後に顔を出してもらえるとうれしい。ここに出入りする者はほとんどいないから、私達は疫病からほぼ隔離状態だ。ティビア産のブランデーもたんまり残ってるよ。"

[StreetsNotes.GalvaniCleaningLady DisAbstractItem]
m_ItemName="掃除に関する指示"
m_PluralItemName=""
m_Description="ベントンさんへ\n\n私の書斎を掃除する時は、床掃除だけにしてほしい。本棚には絶対に手を触れないように。できれば本棚には近づかないのが望ましい。守ってもらえない場合は、雇用条件を再考する事になるだろう。\n\n以上よろしく\nガルバニ博士\n\nP.S. 数日間街を留守にするので、来週分のも含めて賃金は置いておいた。銀行が閉まっていたので、悪いがいつもの半分しかない。残りは必ず来週支払うので安心してくれ。"

[StreetsNotes.GalvaniJournal DisAbstractItem]
m_ItemName="ガルバニの日記"
m_PluralItemName=""
m_Description="ボイル邸での夜会に招かれた。もちろん行くわけがない。7番目の月、つまり極寒の月の28日はアントン・ソコロフとアカデミーで出会った日だ。私の人生で最も重要な日を、貴族のブーツをなめて台無しにするなど馬鹿げている。愚か者どもの相手をする暇はない。この疫病の謎を解かねばならないのだから。\n\nその日はティビア産の赤ワインで乾杯でもしよう。"

[StreetsNotes.GalvaniRatFeedSched DisAbstractItem]
m_ItemName="エサの記録"
m_PluralItemName=""
m_Description="エサの記録\n \n風の月の4日:人の死体を色々。強い食欲を示す。\n風の月の10日:ティビア産の梨を1袋(傷んで腐っている)。ネズミには興味を示さない。\n風の月の11日:鯨の肉を1缶。食べた。\n風の月の13日:人の胴体。死体の断片を見つけるのは簡単だ。\n風の月の17日:エサは与えず。攻撃性が増す。共食いが起こる。\n風の月の20日:前のお手伝いとちょっとした事件が。エサを与えるのは闇の月の最初の日まで控えよう。\n"

[StreetsNotes.GrannyFoe DisAbstractItem]
m_ItemName="グラニーのメモ"
m_PluralItemName=""
m_Description="愛する人へ\n蒸留所のあの悪い連中と付き合うのはやめなさい。あのエリクサーを飲んでもあいつらの性格は変わらなかった。あいつらは私の鳥に意地悪するんだ。\n \nああいう悪影響を与える連中とは関わらない方がいい。こんな事は言いたくないけど、最近のあなたには感心しないわね。このままじゃダメってあなたも分かってるはずよ\n\nおばあちゃんより"

[StreetsNotes.GrannyFriend DisAbstractItem]
m_ItemName="グラニーのメモ"
m_PluralItemName=""
m_Description="愛する人へ\n蒸留所のあの悪い連中と付き合うのはやめときな。あのエリクサーを飲んでもあいつらの性格は変わらなかった。あいつらは私の鳥に意地悪をするんだ。\n \nああいう連中とか、あのボスって奴とか関わり合うのは感心しないわね。私に嫌われたくないでしょう？\n\nおばあちゃんより"

[StreetsNotes.Griff_Weeper DisAbstractItem]
m_ItemName="グリフの最後の言葉。"
m_PluralItemName=""
m_Description="アウトサイダーの目で見れば、こいつはもう終わりだろう。熱と闘って数日間夜を耐えた。あのボトル通りのゴロツキ達のせいで身動きできない。だから手持ちのエリクサーを取りにいけないんだ。ひっそりと小さな店を営みながら疫病を乗り切る… 私の望みはそれだけだったのに。女王の死やら疫病やら摂政伯爵の新しい法律やらでメチャクチャになるまで、ダンウォールはいいところだった。これを見つけた人は、多分私よりも明るい未来が待っているのだろう。そしてもしスラックジョーやボトル通りのアホどもがこれを読んでいるなら、よく聞け。お前らみんな衛兵隊にはらわたを抜かれてしまえ。\n\n――グリフ"

[StreetsNotes.LetterFromAllison DisAbstractItem]
m_ItemName="アリソンの手紙"
m_PluralItemName=""
m_Description="愛するダニエルへ\n \nサーコノスのホライゾン商事で地質学者として働く事になりました。すぐにカルナカの南で最初の調査を行います。街からの外出が禁止されているという噂があるので、出発するのをあまりためらわないように。カルナカで待っていてください。\n \n愛を込めて\nアリソン"

[StreetsNotes.OverseerInvestigate DisAbstractItem]
m_ItemName="監督官のメモ"
m_PluralItemName=""
m_Description="ここはアウトサイダーの匂いがした。このような冒とくを目にするのは、ラッドショア、つまり浸水地区を一掃して以来だ。\n\n我々が集めた異端の証拠を、マーカス監督官が目録にまとめてくれた。いかがわしい書物が多数、動物の頭部や内臓を収めたビンが数本、黒魔術を崇拝するための聖堂などがその証拠品だ。\n\n私はもう少し調査を続けるために、ここに残った。ここで一晩過ごす事も考えた。それはゾッとするようなアイデアだが、大衆の大修道院が何のためにあるのかと、監督官としての我々の神聖な仕事の意味を確認するのにはいいかも知れない。\n\n――ウォーレン監督官\n"

[StreetsNotes.S3_ThugsNewGate DisAbstractItem]
m_ItemName="悪党の新しい門の鍵"
m_PluralItemName=""
m_Description="新しい門に鍵をかけ忘れているぞ。鍵をかけないとウィーパーが入ってくるじゃないか。鍵をかけたら、ドアのそばのテーブルの上に予備の鍵を置いておけ。"

[StreetsNotes.SecretTreasureNote DisAbstractItem]
m_ItemName="アーサーのメモ"
m_PluralItemName=""
m_Description="愛するグウェンへ\n \nこの街は焼け落ちそうだ。持ち物はすべて売ったから、私がここにいる意味はもう君だけだよ。クラバリング大通りが崩れて川とつながったところで君を待つ。昔二人でよく会っていた場所だ。私が稼いだ金を使って、通りすがりの捕鯨船に乗せてもらおう。行くときは君と一緒だ。君が来ないなら、ネズミのエサにでもなった方がましだよ。\n\n愛を込めて\nアーサー"

[StreetsNotes.SlackElixirPickup DisAbstractItem]
m_ItemName="クラクストンのためのレシピ"
m_PluralItemName=""
m_Description="クラクストンへ\n \n明日の分をチェックしにそちらに行く。今回はちゃんとズボンをはいておけよ。それと、しっかりレシピを守るんだ:\n\nソコロフのエリクサーが4分の1\nビーチガムペーストが4分の1\n砂糖水が4分の2\n \n以上。お前がヘマをすると商品の数が少なくなるから、当然もうけも少なくなる。こいつは慈善事業じゃないんだぞ。\n \nスラックジョー"

[StreetsNotes.SlackJawElixirAccounts DisAbstractItem]
m_ItemName="エリクサーの顧客"
m_PluralItemName=""
m_Description="次のグループ\n\nタバード家:4回分\nクラムリング家:3回分\nブレイデン家:5回分\nゴールデンキャット:2箱\nビターリーフ救貧院:1箱\nエド・ナック:1回分\nルーサー:1回分\nブラックサリー:2箱\nグリフ:支払延滞中\nトレース・フラネリー:2回分\nプラチェット家:5回分\nネリー&モリス・サリバン:2回分\n"

[StreetsNotes.SlackStillSteps DisAbstractItem]
m_ItemName="密造酒の蒸留指示"
m_PluralItemName=""
m_Description="作業指示:\n\n1. 作業前に空のエリクサーの瓶を注ぎ口に当てる。\n2. バルブを開く。\n3. 満杯になった瓶を回収する。\n4. 空になるまで繰り返す。\n\n瓶を壊したりエリクサーをこぼしたりしないように。くすねて飲むのは厳禁。\n\n\n"

[StreetsNotes.ThugLookOut DisAbstractItem]
m_ItemName="見張りの指示"
m_PluralItemName=""
m_Description="屋根の上から通りを見張れ。救貧院に来る奴をチェックしろ。あのばあさんが何か知ってるかどうか探るんだ。彼女は目が見えないが、何か聞いてるかも知れないからな。\n\n――スラックジョー"

[StreetsNotes.VIPcombination_AbsItm DisAbstractItem]
m_ItemName="ゴールデンキャットの新装開店"
m_PluralItemName=""
m_Description="バンティングさんへ\n \nゴールデンキャットの再開を待ち望んでるんでしょう？ きっと辛い思いをしてきたんでしょうね。かわいそうに。でも明日お店は派手に新装開店するから、謹んで招待させてもらうわ。疫病のせいで大変だったけど、隅から隅まで、何から何までピカピカになったわよ。喜んでおもてなしさせてもらうわ。\n\nここのみんなはあなたの事が大好きよ。女の子の半分はあなたを友達だと思ってるわ。\n\n――マダム・プルーデンス\n"

[TowerReturnNotes.TowerReturn_Notes_BoyleGuest DisAbstractItem]
m_ItemName="ボイル家のパーティーのコルヴォのサイン"
m_PluralItemName=""
m_Description="摂政伯爵へ\nこんな無駄話を聞かせるのは心苦しいですが、ボイル家のパーティーがあった夜、誰かが来客名簿に「コルヴォ・アッターノ」とサインしたようです。きっとタチの悪い冗談でしょう。でもどんな事でも知らせるようにと聞いてますし、実際あの王室護衛官の死体は見つかっていないので、お耳に入れた方がいいと思ったんです。こんなことでお手数をおかけして申しわけないです。ボイル婦人があなたにとって大切な人だった事は承知しています。\n\nギャロウェイ隊長"

[TowerReturnNotes.TowerReturn_Notes_DaudDeal DisAbstractItem]
m_ItemName="受け渡し場所"
m_PluralItemName=""
m_Description="摂政間諜へ\n\n我々には具体的な合意事項があり、私はそれに基づき計画を立てた。王室護衛官はその合意事項に含まれていなかった。彼女と女の子に付き添いはいないと約束したはずだ。だから仕事の報酬は上げさせてもらった。金を代わりの受け渡し場所まで届けてほしい。さもなければそちらにお邪魔させてもらう。\n\n――ダウド"

[TowerReturnNotes.TowerReturn_Notes_Decree DisAbstractItem]
m_ItemName="公式布告"
m_PluralItemName=""
m_Description="公式布告\n摂政伯爵からの命令\n\n即時発効にて、ダンウォールタワーへの出入りは、水門経由の公式な通行手段のみに限定する。正門はどんな理由があっても閉鎖する。\n\n本布告はトビアス将軍の権限のもとに発令し、摂政伯爵の完全なる承認を得たものである。\n"

[TowerReturnNotes.TowerReturn_Notes_EmpressToCorvo DisAbstractItem]
m_ItemName="女王からコルヴォへ"
m_PluralItemName=""
m_Description="コルヴォ、あなたがいなくて寂しかったわ。他に信頼できる人がいたら、その人を使いに出してあなたにはそばにいてもらうのに。でもあなたしかいないの。疫病がたくさんの命を奪ってしまったから。あなたを送り込むべきだという間諜の意見は正しかったわ。あなたがいないと毎日が辛いの。簡単な仕事でも頭を悩ませてしまう。エミリーは扱いにくいし… それに街で起こってる大問題とか、争いとか疫病とか、すべて克服できないと悲観してしまう。でもあなたがそばにいると、私の心に平穏が訪れるのよ。"

[TowerReturnNotes.TowerReturn_Notes_RoyalInterrogator DisAbstractItem]
m_ItemName="王室尋問官に関する懸念"
m_PluralItemName=""
m_Description="トビアス将軍、再度お知らせします。拷問官が夜に兵舎を度々訪れています。\n\n昨夜フソ伍長が目を覚ますと、暗闇の中で誰かが気持ち悪い目で彼を見ていたそうです。持ち物がなくなったかと思ったら、代わりに変なものが置いてあったと報告した者も数名います。サンダースは自分のハンカチに包まれた数本の歯を発見しました。そうです、歯を… ビルソンのヒゲ剃り道具箱の中には、紐でつなげられたネズミの色つきの頭が3つ見つかりました。\n\n何が起こっているにせよ、こんな事は終わりにしなければなりません。部下達は動揺していて、彼らをこれ以上抑えておけるかどうか分かりません。今にもあいつの部屋に忍び込んで、奴が寝てる間に殴り殺してしまうかも知れません。処刑人、拷問官、王室尋問官、コウモリ顔のトロール… 奴の呼び名が何であれ、兵舎には二度と近づけさせないでもらいたいです。\n\n――グレゴリー主任指揮官\n"

[TowerReturnNotes.TowerReturn_Notes_Torturer DisAbstractItem]
m_ItemName="アウトサイダーの影響"
m_PluralItemName=""
m_Description="兄弟へ\n\n不安とともに、今この返事を書いている。君の疑念が本当なら、ダンウォールタワーを牛耳ってるあの連中の事が非常に心配だ。私は大修道院との確執を解決したばかりだが、驚くべきことに、一部は私が上級監督官に昇進するのを後押ししてくれているのだ。だがそんなことより、この件に関して直接忠告させてほしい。\n\n前回の手紙で君は、塔で拷問官の職に就いているあの口の利けない男が、アウトサイダーの信奉者ではないかと疑っていた。彼の容貌は風変わりで、口が利けないのは舌がねじれているからだ。そしてウルフハウンドをいつも連れ歩いている。夜になると彼の寝室から意味不明なうめき声やうんざりするほど繰り返されるささやき声が聞こえてくる。この点は間違いないようだ。\n\nはじめは私も信じられなかった。摂政伯爵ともあろうお方が、自分の家でそんな事を許しておくはずがないと。彼は七つの戒めを尊重しているはずではないか？ だが今や私の目の前でパズルのピースがはまった。神託分派から来た私達の姉妹の一人が見た幻視と、現状が一致するのだ。彼女は夜私のところへ来て「沈黙が傷みを生み、猟犬の影がアウトサイダーの操り人形の後を追う」と言った。\n\nタワーにおける君の地位は、我々修道会にとって非常に有益なものだった。そして我々に報告を返す事は何ら恥じる必要がない。君はとにもかくにも監督官であり、君の唯一の義務は人類の世界をアウトサイダーの悪しき影響から守る事だ。この件に関しては誰にも話さず、私の指示を待ってくれ。それにしても、ダンウォールタワーのどの高さまでこの腐敗が広まっているのかが心配だ。\n\n――マーティン\n"
